{"text": "Antenas de telecomunicaciones lejos de Guarderías y Colegios", "proposal_id": "10195", "info": "title"}
{"text": "La idea es que nuestros pequeños estén protegidos antes las radiaciones de las antenas de telecomunicaciones, sería sencillo de realizar por un pequeño equipo.", "proposal_id": "10195", "info": "summary"}
{"text": "Nuestros pequeños son más sensibles a la radiación de los repetidores de telefonía. Las antenas de españa están cartografiadas por el ministerio de Industria y publicadas en esta herramienta Sería sencillo cruzar dicha información con todos los colegios y guarderías de Madrid y ver las que son ilegales, ya que según La Orden Ministerial 232002 que desarrolla el real decreto 10662001 exige realizar medidas en los puntos sensibles Colegios, parques, asilos etc. Que están a menos de 100 metros de la estación base, para garantizar que no se sobrepasan los niveles de referencia y especificados en el real decreto. Por ejemplo, el colegio público padre poveda tiene 3 antenas de telefonía móvil muy cerca.", "proposal_id": "10195", "info": "text"}
{"text": "Conozco el Padre Poveda y gracias por la información, pero aunque esa distancia es ínfima la radiación electromacnética que pueden recibir de las antenas, no serviria de nada más que para hacer algo bonito de cara a la galeria porque si no se ponen ahí se pondran un poco más allá pero siempre por donde paseáremos para entrar o salir del colégio, en casa recibirían las señales del wifi y continuamente las del teléfono movil. Otra cosa bien distinta es que las antenas estuvieran en el patio mismo, ahí si que estoy de acuerdo con usted.", "comment_id": "72344"}
{"text": "Soy ingeniero de telecomunicaciones. Las antenas de telefonia solo emiten unos 10w por repetidor. Las antenas de FM y TV emiten con unos cuantos miles de watios desde hace unos 60 años. Las alejamos o apagamos también y que hacemos con el el wifi de casa que emite el router y con la emisión de los moviles cerca de la cabeza Sabeis con cuanto emite una emisora de AM Unos 500000 w Sí, no me he equivocado con los ceros. Por favor, no seamos ignorantes. Un cordial saludo.", "comment_id": "72582"}
{"text": "Tampoco esta demostrado que estas antenas no perjudiquen la salud. Los estudios se amparan en que no hay evidencias científicas que demuestren. No se tu, pero yo no pondría una en la azotea de mi casa. En los últimos años ha habido muchas protestas vecinales por casos de cáncer en lugares cercanos a ellas. Se pueden instalar el lugares que sean de paso donde la gente no permanezca mucho tiempo. No será lo mismo estar expuesto 2 horas que 10 años. Saludos!.", "comment_id": "72717"}
{"text": "Justo la azotea de tu casa es el mejor lugar para ti, menos radiación y más pasta.", "comment_id": "73589"}
{"text": "Pues te quedas con la pasta y la ponemos en la tuya y si en 15 años te entra un cáncer tendrás dinero para los tratamientos.", "comment_id": "73604"}
{"text": "Apreciado EB4CTV enhorabuena por su licenciatura en telecomunicaciones y por su lucha a favor de las antenas de comunicaciones como se puede ver en sus comentarios.", "comment_id": "72842"}
{"text": "Estimado Manuel Villalba. La ondas de radio no son radiación ionizante. Por lo tanto son inocuas. Sino ya estaríamos todos muertos de cancer, pues la emisiones de radio se inventaron hace más de 100 años. Sabia usted que la densidad de potencia W/m2 que recibe la cabeza de una persona por ejemplo, un niño de un movil o tablet con wifi y/o 3G4G es 1000 veces mayor que la densidad de potencia recibida de un antena a 50 m Porque a la gente no le preocupa nada el telefono movil que se pega en la cabeza o el router wifi que tiene encima de la mesa Eso no es malo y lo otro si. Absurdo. Estoy de acuerdo con usted Propongo apagar todas las emisones de radio de todos los servicios para que estemos todos mucho más sanos Cuando digo todo, digo todo policia, guardia civil, bomberos, ambulancias, FM TV AM ol oc radios en barcos, aviones, militares, trenes, autobuses, 3G 4G WIFI etc. Por favor, menos futbol y más ciencia. Un cordial saludo.", "comment_id": "76244"}
{"text": "Respondo en varios comentarios, por limitación de espacio.", "comment_id": "76776"}
{"text": "Sus comentarios dan pena. Demuestra la ignorancia y superstición de la mayoría de los españoles en este tema. Veo que usted solo pretende insultarme y ridiculizarme porque simplemente no tiene ni idea del tema. Pobre. Dediquese a opinar de temas que conozca, que seguro que alguno habrá. Futbol.", "comment_id": "76788"}
{"text": "Riducilizarle? nunca se me ocurriría. Es más, el que me ha llamado ignorante es usted a mí, el que insulta mis argumentos y similes como tontos es usted no yo. Por qué dice que no tengo ni idea del tema? le he expuesto una visión considero que bastante interesante sobre la frecuencia, la que en el espectro de ondas electromagnéticas parece que tiene más peso sobre lo nocivo de la onda que la potencia teoría que defiende usted y no ha habido una réplica coherente. Se sorprendería lo poco que sé de fútbol. Otra respuesta sin acentos, está muy bien que sea un ingeniero super experto en ondas em pero además de ciencia también podríamos interesarnos un poco en la lengua, cual es su punto de vista en este asunto?.", "comment_id": "76821"}
{"text": "Eso es todo lo que sabe usted de campos em jajajaja y venga con los acentos. Que cansino.", "comment_id": "76921"}
{"text": "También me sorprende mucho viniendo de una persona estudiada y versada en la ingeniería que si se pide proteger en la medida de los posible a nuestros pequeños se enroque comparándolo con eliminar todos los sistemas de comunicación de los diferentes cuerpos del estado. Por favor, no sea como esos valores de los extremos que hacen que sea mucho más representativa en muchas ocasiones la mediana que la media.", "comment_id": "76777"}
{"text": "Como bien decia por aquí otro comentarista, mucha gente como usted son de doble moral no quiero antenas, pero quiero buena cobertura en todos los sitios. No lo entiendo.", "comment_id": "76786"}
{"text": "Una vez más cree conocerme estimado EB4CTV no pretendo que apaguemos todo y volvamos a la cueva, pero la verdad no quiero buena cobertura en todos los sitios de tele sí! para poder ver los partiditos de fútbol, jajaja perdón tenía que decirlo.", "comment_id": "76822"}
{"text": "Me cansan sus continuos malos chistes con el futbol. Si quiere que discutamos con razonamientos y datos, encantado, pero sino dedicaré mi valioso tiempo a otras cosas más interesantes.", "comment_id": "76919"}
{"text": "En otro orden y teniendo en cuenta su basto conocimiento en el campo de ondas electromagneticas, me sorprende mucho que hable tanto de los watios y no de la frecuencia, ya que como dice una antena desprende una radiación de 10w 6 veces menos que una bombilla convencional? apaguemos las farolas de la ciudad! Sin embargo, ni una sola palabra sobre la frecuencia? Será una casualidad que las ondas con mayor frecuencia son las ionizantes y en dicho espectro las ondas de telefonía están por encima de las de televisión y radio? Por favor, iluminenos maestro, guienos, muestrenos el camino.", "comment_id": "76778"}
{"text": "Como se dice en estos casos: el que quiera saber, que vaya Salamanca. Busque el internet cuales son las frecuencias ionizantes y comprobara que las de radio no lo son ni de lejos.", "comment_id": "76785"}
{"text": "Vaya Salamanca? Busque el internet?.", "comment_id": "76823"}
{"text": "Solo sabe hablar de acentos. Adios.", "comment_id": "76975"}
{"text": "Apreciado EB4CTV en sus más de 30 años de experiencia de trabajo con ondas em que preferiría ser golpeado muy muy muy fuerte con una pluma o más despacito con una katana?.", "comment_id": "76779"}
{"text": "Que tendra que ver la velocidad con el tocino. Dejese de similes tontos y haga el favor de argumentar sus miedos. Si lee un poco sobre la historia de la radio y consulta las hemerotecas, vera que las ondas de radio, no solo no han matado a nadie, sino todo lo contrario. Han salvado miles de vidas. El caso más famoso fue el Titanic en 1912 a raiz de aquella tragedia, la incipiente Unión Internacional de RadioComunicaciones obligo a los barcos mayores de un determinado tonelaje a llevar radio. Señores ignorantes: las ondas radioelectricas no matan sino salvan vidas todos los días.", "comment_id": "76784"}
{"text": "Estimado ebc4tv por favor, no perdamos las formas! no ha puesto ni un acento. Mal. Si no escribe correctamente pierde mucha credibilidad. Además usa adjetivos calificativos como ignorantes y tontos, seguro que puede encontrar sinónimos mejor sonantes, le invito a ello. Respecto a su comentario, sí que tiene que ver mucho el tocino con la velocidad. Es más existe un relación de directa proporcionalidad. La velocidad a la que puede correr una persona es inversamente proporcional a la cantidad de tocino que coma.", "comment_id": "76809"}
{"text": "No pongo acentos, porque así voy más deprisa. Le garantizo que tengo muy buena ortografía. Como usted comprenderá, no me hubieran dado el título con Matrícula de Honor y premio Fin de Carrera, si escribiese mal. Usted desvía la atención criticándome que no ponga acentos, pero sigue sin ser capaz de argumentarme nada con solidez técnica sobre campos em.", "comment_id": "76916"}
{"text": "Las ondas de radio son radiación no ionizante. La ionizante no es inocua. Está mal escrito.", "comment_id": "133994"}
{"text": "Si los títulos significan algo, yo soy Físico Doctorado en Radiología. Habría que hacer una análisis por los dos parámetros principales de una oem onda electromagnética que son frecuencia e intensidad. Las antenas de telefonía móvil trabajan a frecuencias superiores a la FM y, de media, superiores a la TV así que no son muy comparables. Como sabes, la longitud de onda determina el elemento mínimo de interferencia, así que mezclar ondas de FM de 3 m de largo con ondas submilimétricas que sí pueden interactuar, por tanto, con estructuras corporales no tiene mucho sentido. En cuanto a la intensidad, es mucho más alta en señales de FM y de TV pero las primeras ya vemos que no influyen a escalas de cuerpo humano y las emisoras de TV suelen ser muy pocas y a distancias muy grandes de una vivienda, nunca en un ático, como es el caso de las antenas de telefonía móvil. No parecen ser un problema tan general como el de las antenas de telefonía móvil.", "comment_id": "150685"}
{"text": "Sigo con ello. Las intensidades que se manejan como máximo son de 4w por metro cuadrado en las directrices de la Comisión y en los Reales Decretos. Hay bastantes estudios que indican efectos de estrés y alteraciones neurológicas para estas potencias Yo mismo en mi casa tengo valores de 2 mW por metro cuadrado y existen evidencias de alteraciones. Por supuesto, estas radiaciones son no ionizantes, pero los efectos no tienen que ser sólo por ionización: están los cambios causados por inducción, resonancia, etc. El único problema de salud no es el cáncer. Hay otro tema crítico, y es que las estaciones base están emitiendo 24 horas al día. Cuando hablamos por teléfono estamos minutos, quizá una hora, pero no 24 veces más. En cuanto a las emisiones WiFi en el hogar, también son un problema, claro. De hecho se debería programar el pagado nocturno de estos emisores cualquier router lo hace.", "comment_id": "150686"}
{"text": "Lo que sí está claro es que es un problema complejo y que, por tanto, hay que aplicar el principio de precaución. También los rayos-X han salvado vidas, pero los utilizamos lo mínimo posible y con todas las medidas de seguridad. Deberíamos aplicar el mismo principio a las señales de telefonía móvil. Bajar las intensidades, evitarlos en zonas de colegios, desde luego, evitar la multiplicación absurda de redes, con instalaciones duplicadas por los diferentes operadores. ¿Qué tal una única instalación compartida por todos ellos y así reducimos la irradiación total? Recuerdo que el radio elemento se prescribió hasta como tónico a los pocos años de su aparición. Por favor, sin renunciar a nada, precaución.", "comment_id": "150687"}
{"text": "Os dejo un listado de potencias de las emisoras de AM en España: Os recuerdo que cuando veais Kw significa miles de watios. Un saludo.", "comment_id": "72649"}
{"text": "Un poquito de doble moral me parece protestar por las antenas, tener un móvil y además quejarse por falta de señal.", "comment_id": "73590"}
{"text": "Muy bueno. Hala. Apagar todas antenas que son muy malas.", "comment_id": "76247"}
{"text": "Conclusión del informe CEM de la Organización Mundial de la Salud OMS.", "comment_id": "76816"}
{"text": "Estimado EB4CTV.", "comment_id": "76831"}
{"text": "Se piensa que, en todo caso, actuarían como promotores tumorales, con escaso o nulo poder inicial para convertir genes normales en oncogenes. En muchos trabajos se ha determinado un mayor riesgo relativo de leucemias, tumores cerebrales y otros cánceres en sujetos que residen en las proximidades de las líneas de alta tensión y entre distintas poblaciones expuestas profesionalmente. La sospecha de asociación más firme se ha establecido con las leucemias infantiles. También se han intentado relacionar con alteraciones del aparato reproductor, neurológico y cardiovascular, y con malformaciones fetales. Sin embargo, los estudios son contradictorios, sobre todo por la dificultad de medir la exposición a la radiación no ionizante y los métodos epidemiológico-estadísticos usados. Así, existen múltiples trabajos en sentido contrario.", "comment_id": "76833"}
{"text": "Solo pongo esto, pero está plagado de estas cosas. La duda es razonable. A mi me gusta el fútbol, mi betis, no por eso mis opiniones o las de otros deben ser tomadas en poca consideración, así que no fale el respeto de las personas que nops preocupamos por la salud de nuestros hijos, que, si los tiene, entenderá nuestra preocupación. Apoyo a la iniciativa del Manuel Villalba.", "comment_id": "76834"}
{"text": "Estimado Aguelsan86, Seria tan amable de explicarme lo siguiente: Por qué los transmisores de decenas o cientos Kw de FM AM y TV no son malos para la salud, y las antenas de móviles de solo 10w sí.", "comment_id": "76918"}
{"text": "Que si, que probablemente también, aunque no tenemos ningúna antena repetidora de FM AM encima de la escuela. En todo caso, soy consciente de que el mundo de hoy en día está plagado de circunstancias nocivas para la salud. Las grasas saturadas, mi hijo se comerá algún Donuts, no lo podré evitar, pero lo que no haré será que duerma rodeado de rosquillas o que se coma 10 al día. Esta iniciativa lo que dice es que alejen las antena de los colegios limitar los donuts para que me entienda al igual que no les permiten tener móviles en el colegio, iniciativa que apoyé igualmente. Digo yo, sin estar muy versado y por favor indíqueme si estoy equivocado, que es distinto jugar, convivir durante 8 horas al día frente a un móvil, que frente a una antena a la que trasmiten todos los dispositivos. De verdad, lo único que pretendemos es que la alejen. Por precaución.", "comment_id": "76950"}
{"text": "Vale. Suficientemente lejos para que no haya cobertura y si un padre quiere hablar con su hijo o con un profesor Qué hacemos El wifi de las aulas de informatica también lo quitamos. Vale. Y que más apagamos El microondas de la cocinas y comedor. Vale. El niño no esta 24 horas en el colegio. En casa el niño nada de nada de wifi tampoco. Y la celula de telefonia móvil de casa del niño también la apagamos. No será más sencillo irse a vivir a una cueva como los trogloditas Un saludo.", "comment_id": "76973"}
{"text": "No a 100 metros como dice la ley, que es lo que propone esta iniciativa, pero pensándolo bien, tienes razón, ¿sabéis si existe algún tipo de injerto con una tarjeta repetidora que le pueda poner a mi hija en la muñeca?. Así nunca estará fuera de cobertura, debe ser horrible no tener cobertura, el mundo se apaga. De hecho los pájaros cantan en mp3, las flores son jpgs y dos más dos son cuatro porque lo ponen en una pizarra electrónica. No más pintar, no más crear, no más vernos para comunicarnos, no más salir para ver. Que los padres se comuniquen con los profesores vía Whatsapp maravilloso para conseguir todo esto, además, que nuestros hijos tengan leucemias. Que felicidad!.", "comment_id": "77153"}
{"text": "Es una pena. Los fundamentalistas anti-antenas solo sabeis ridiculizar. Sois incapaces de dar datos objetivos y razonar seriamente por qué, por ejemplo, prohibir unas antenas y otras que llevan 50 o más años emitiendo AM FM TV etc. No. Estais muy equivocados creyendo que con vuestros comentarios irónicos me voy rendir. Voy a seguir informando técnicamente a la gente en todo los hilos que pongais para que vea que vuestras campañas son una soberana tonteria, sin ningún fundamente cientifico tal y como dice la OMS y otros muchos organismos públicos. Un saludo.", "comment_id": "77157"}
{"text": "Que no quiero que prohíban nada, que solo quiero que las alejen de los colegios. De verdad que si monta usted una iniciativa para que le pongan una antena en su salón, yo la apoyaré con gusto. No vaya a quedarse usted sin cobertura. Pero aléjenla de los niños, que hay una normativa que así lo indica a más de 100 metros. Léase la propuesta.", "comment_id": "77242"}
{"text": "Apreciado EB4CTV es cierto que los fundamentalistas estamos siendo un poco irónicos, nos viene dado con la doble moral, no nos juzgue por ello, pero también esperamos que no se rinda, cuando iba hacia el trabajo pensaba a ver si con un poco de suerte ha respondido nuestro amigo EB4CTV y me alegra la mañana.", "comment_id": "77245"}
{"text": "Hola, después de leerme los distintos hilos de comentarios, quería hacer una puntualización, y mostrar mi conformidad sobre lo que indica el usuario EB4CTV donde dice que las ondas de radio no matan personas, pues no son ionizantes.", "comment_id": "80465"}
{"text": "Hola, te dejo esta propuesta por si te interesa: .", "comment_id": "110718"}
