{"text": "Políticas públicas de empoderamiento enfocadas en las minorías étnicas", "proposal_id": "10675", "info": "title"}
{"text": "Desde el ámbito institucional se deberían impulsar políticas para y con las minorías étnicas madrileñas en la búsqueda de empoderamiento y hacer una ciudad más justa, igualitaria y libre de racismo.", "proposal_id": "10675", "info": "summary"}
{"text": "Estoy de acuerdo con lo que intenta transmitir pero ¿Un poco contradictorio eso de igualitario y discriminación positiva a la vez no?.", "comment_id": "75497"}
{"text": "Nadie está hablando ahí de medidas concretas, mucho menos de discriminación positiva. No crees que bastante habría con acabar con la discriminación negativa?.", "comment_id": "75550"}
{"text": "Me explica porfavor, que estoy muy interesado, ¿Qué medidas hay de discriminación negativa?.", "comment_id": "75589"}
{"text": "Sí mire, repito, aquí nadie está hablando de medidas concretas, pero son cinco siglos de acumulación de desigualdad debido a leyes de persecución y criminalización contra los gitanos que les han colocado en situación de desigualdad y de racismo institucional, por ejemplo. Contra los negros también ha habido alguna cosilla. Si quiere saber más, le sugiero que apoye este tipo de propuestas para ver si algún día se explican mejor en el sistema educativo o en algún museo.", "comment_id": "75692"}
{"text": "Les han colocado en situación de discriminación y de sufrir racismo institucional.", "comment_id": "75704"}
{"text": "Jajajajajaja. Está que sí. ¿Voy a apoyar algo por el mero hecho de que algún día en el colegio lo expliquen mejor? yo creo no. Si usted dice que hay discriminación negativa, y le pregunto educadamente, agradeceria que respondiera a lo que le pregunto. Si los gitanos llevan 500 años apartados de la sociedad, quizás sea por que no quieren integrarse o convivir con las normas sociales impuestas. Entiendo que hace 200 años se pudiera discriminar legalmente a alguien, hoy en día es ilegal y creo que la sociedad ha avanzado bastante para conseguir la lógica inclusión de todos. Hoy en día vivimos en la sociedad más heterogénea que existe y a los ciudadanos nos parece bien, a la mayoría digo, no se discrimina a nadie a vivir en una zona en concreto o a no participar en el voto o las instituciones.", "comment_id": "75705"}
{"text": "Jajajajaja no, lo que es gracioso es usted cómo le da la vuelta a la tortilla. Así que los gitanos no han querido integrarse y no tiene nada que ver que desde su llegada a la península ibérica hace 5 siglos se estableciesen leyes de persecución en su contra, eso hasta el año 78 que acabó el franquismo, pero según usted es que se han marginado ellos solos y lo demás debe ser consecuencia. La esclavitud de los africanos supongo que usted la verá igual, son ellos los que se lo buscaron. Venga por favor, si no quiere apoyar a las minorías, por lo menos deje de enredar y si no quiere que le expliquen estas cosas en el sistema educativo pues coja algún libro por lo menos e informese antes de ir contaminando el debate.", "comment_id": "75808"}
{"text": "Le he puesto el ejemplo del colectivo gitano porque es el que usted ha usado, se cree muy listo y muchos consejos vende pero sigue sin contestarme, y no le digo a coña que estoy interesado en saberlo, ¿Qué medidas hay de discriminación negativa? Me ha hecho hasta gracia lo de apoyar para que en un futuro lo cuenten en el cole, con lo que demuestra que no debe tener mucha idea, ya que si nó la plasmaria e informaría al alguien tan inculto como piensa usted que soy. Quizás en mi vida, yo no tengo la certeza absoluta como cree usted tener, haya leido y me haya relacionado con más gente de minorias que usted, quizás hasta pertenezca a una minoria y me pareciera que lo más justo, que es lo único que he dicho, sea que no haya ni favorecidos ni perjudicados por las leyes, nada más.", "comment_id": "76100"}
{"text": "La única certeza absoluta que tengo es que usted no se entera de nada. Le digo por enésima vez que aquí nadie ha hablado de medidas aparte de usted. La discriminación negativa es estructural y sí, está relacionada con que no se reconozca en la educación o en la cultura. Dudo mucho que tenga más relación que yo con minorías pero si sigue insistiendo en llevar el asunto al terreno personal, al final puede ser que ambos pertenecemos a una minoría y sus argumentos seguirán valiendo lo mismo. Es evidente que la legislación y las instituciones han perjudicado a las minorías y que el efecto acumulado de esto no se ha corregido. Pero si usted es profesional del asunto y ni se molesta en entender estos problemas más allá del cortoplacismo de pensar que como ya se ha cambiado la ley no hay que hacer nada más, pues muy bien, piense que hoy no hay favorecidos ni perjudicados, las instituciones nos tratan a todos igual, y fin del asunto. Buena suerte con su carrera profesional poniendo parches.", "comment_id": "76149"}
{"text": "Saludos, estaba contestando a alguien que afirmaba no entender a los que denominaba giliprogres. Con buen criterio lo han borrado. Respecto a las discriminaciones negativas, existen aunque no estén contenidas en leyes o normas, si lo están en usos y procedimientos, por ejemplo en el perfilamiento étnico policial, denunciado por los propios sindicatos policiales, en las dificultades mayores de acceso a determinados empleos o viviendas, entre otros muchos ejemplos muy bien estudiados incluso en Tesis Doctorales.", "comment_id": "75792"}
{"text": "Gracias por explicarme el concepto, otros lo venden y cuando se les pregunta no tienen ni idea. Investigaré algo más por mi cuenta. Es la primera vez que lo escuchaba, la verdad, aunque los problemas que dice si los conozco en parte.", "comment_id": "76102"}
{"text": "Cuando las condiciones de acceso a esas políticas no son iguales, pues las minorías tienen medios desiguales a la normalidad, se rompe la igualdad, y se necesita políticas de acción positiva para igualar las condiciones de acceso.", "comment_id": "75567"}
{"text": "No estoy de acuerdo ya que a nadie se le prohibe acceder a ningún puesto político o de dirección por su creencia raza condición. Quiero decir que si soy de etnia gitana o discapcitado, nadie me prohibe fundar un partido, presentarme a las elecciones o ser Alcalde por ejemplo.", "comment_id": "75588"}
{"text": "Las barreras no son tan visibles como la ley son estructurales. No hay ningúna ley que diga que las mujeres tengan que ganar menos que los hombres o que los puestos directivos estén copados por hombres. Sin embargo, vemos la situación de desigualdad que hay entre mujeres y hombres en esos dos campos que ejemplifico.", "comment_id": "75696"}
{"text": "Cierto pero si quiero un gobierno me da igual que sean todos mujeres o todos hombres, lo que quiero es que sean los más válidos, no que me pongan a la mitad de mujeres brillantes y a la otra mitad de hombres analfabetos en su ministerio por el mero hecho de ser hombre y quedar bien públicamente. La discriminación positva es discriminación al fin y al cabo.", "comment_id": "75712"}
{"text": "Cierto que nadie se lo prohíbe. Pero usted formaría parte de una minoría estructural tradicionalmente discriminada hasta hoy, por lo tanto no va a ser nunca mayoría y muy probablemente no le van a votar porque los que no pertenecen a su minoría llevan discriminandole toda la vida, a menos que usted hubiese vivido en una burbuja. De hecho hay alcaldes que no son blancos pero lo han sido sobre todo cuando dentro de su partido no les han intentado bloquear, que suele ser lo habitual. A eso se están refiriendo. ¿Qué quiere usted decir, que no hay discriminación ni racismo y que somos todos iguales? y violencia de género, cree usted que existe? y opresión de ricos contra pobres? ¿Tenemos todos las mismas oportunidades y el que no progresa es por incapacidad propia?.", "comment_id": "75703"}
{"text": "Obvio que nunca seré mayoría si somos menos, pero el no ser mayoría no quiere decir que tenga menos derechos o se me reconozcan menos obligaciones que otro ciudadano de lo que llama mayoría. El ser minoria no quiere decir que necesite ayuda ni privilegios perse, creo que lo más justo es que a todos se nos den las mismas oportunidades independientemente de credo, raza, sexo, orientación. Claro que si tengo 1 millón me costará menos montar una empresa que si tengo 1 € pero una cosa es la dificultad y otra que se me prohiba hacerlo. Creo que no hay discriminación y racismo legal, que las personas lo hagan es otro tema, triste pero eso se nos escapa de las manos. Lo que he dicho es que no es justo la discriminación positiva. Es como si usted que no me conoce tuviera que ser juzgado por mis actos, eso sería injusto.", "comment_id": "75710"}
{"text": "Ya le digo que aquí no se trata de dar privilegios a nadie, se trata de no quitarle derechos a nadie. Que no hay racismo ni discriminación lo dirá usted, pero si se informa con los que lo padecen pues se llevará una sorpresa de la cantidad de racismo institucional de facto que existe en España. Lo que pasa es que a lo mejor no se ve el racismo desde el sofá de su casa en su apartamento ni desde los medios de comunicación que usted consume. Pregunte mejor por ahí fuera y verá. Vaya a un cie Consulte con quien sufre control de identidad o redadas racistas pese a que hayan sido sancionadas como violación de DDHH Mire a ver qué imagen se da en las producciones culturales de las personas no blancas y piense si es una imagen digna o no, si se abusa de ciertos estereotipos. Pero vamos, no hay más ciego que el que no quiere ver.", "comment_id": "75814"}
{"text": "Y se lo digo ya por tercera vez, aquí nadie está hablando de discriminación positiva. Pero es muy significativa la paranoia que tienen algunos con que cada vez que una minoría étnica o racial pide que le dejen su espacio, siempre salta alguien con lo de que la discriminación positiva sería una gran injusticia. Mientras que el no hacer nada está justificado porque eso ya se nos escapa de las manos y qué se le va a hacer, claro. En resumen, lo que usted propone no tan veladamente es seguir disfrutando del privilegio blanco as usual y no dejar que nadie moleste con problemas que no le afectan, ya que invertir esfuerzos en resolverlos sí sería un privilegio según usted.", "comment_id": "75826"}
{"text": "Me asombra la superioridad moral que se cree tener y lo bien que me conoce cuando no lo hace en absoluto. Ojalá tuviera casa y sofá, consumo los peores medios de comunicación que existen y por la noche soy el Coco. Trabajo con gente de minorias, ayudo en una asociación vecinal con inmigrantes, es más mi pareja es inmigrante, así que menos superioridad moral y suposiciones.", "comment_id": "76099"}
{"text": "A lo mejor = puede que sí, o puede que no Si deja hacer de juicios de valor y contesta con algún argumento, mucho mejor, estoy harto de escuchar a gente que trabaja con minorías y no tiene ningúno.", "comment_id": "76144"}
{"text": "Yo argumentos he aportado, a diferencia de usted a mi pregunta.", "comment_id": "76146"}
{"text": "Bien. Su pregunta era ¿Un poco contradictorio eso de igualitario y discriminación positiva a la vez no? y ya se le ha contestado varias veces, lo que pasa es que no se da por enterado. Le voy a poner un ejemplo, masticadito: imagínese que usted tiene con su pareja inmigrante un hijo que es actor, y este hijo de ambos no es blanco. Ahora piense en el tipo de papeles que le ofrecen en los medios/producciones públicos y. Voilá, mire a ver si hay igualdad de oportunidades o no. Repita el ejercicio con los personajes que su hijo ve en los medios desde una edad temprana, examine si ve o no ningún personaje que se le parezca o si aparece estereotipado. Entérese de lo que dicen los expertos del efecto en su autoestima. Y luego piense usted si los argumentos que ha dado sirven de algo para solucionarlo. Además respuesta ya tenía, no puede haber igualdad si se trata de forma igual al que ya parte con desventaja acumulada, pero como por las noches es el Coco se le olvidan las cosas.", "comment_id": "76186"}
{"text": "Es tan listo que ni sabe al comentario que me refiero, esto es lo que le pregunté a usted directamente: Me explica porfavor, que estoy muy interesado, ¿Qué medidas hay de discriminación negativa? El ejemplo le ha quedado chulísimo, quitando que está sesgado y es partidario, los estereotipos los sufrimos todos: Hombre/mujeres, Blancos/Negros, Altos/Bajos, Vascos/Andaluces. Así que es muy partidario vender lo que nos interesa y pintarlo como si mi hipotético hijo negro no pudiera ser un superheroe como Hancock y siempre fuera a ser Kunta Kinte, como si no hubiéramos avanzado nada, que queda por hacer sí. De lo que se trata hoy en día es en tener a los mejores, sean quienes sean, prefiero un gobierno, por ejemplo, 100 de cualquier minoria si son los más válido que el tener que tener un 50 de blancos, por ejemplo, por cumplir cuotas. Prefiero un médico negro si es el mejor a uno blanco que está ahí por discriminación positiva, prefiero al mejor al quedar bien.", "comment_id": "76366"}
{"text": "Ahí lo tiene. Usted sólo coloca ejemplos de producciones culturales extranjeras, estadounidenses para ser precisos. Más claro el agua. Pero es que usted y yo, los gitanos y los negros, los vascos y los andaluces que tienen su asignación de recursos propia para cultura con nuestros impuestos no financiamos la cultura de EEUU sino la cultura nacional. Usted lo lleva al terreno de las cuotas y yo lo llevo al terreno de los compromisos internacionales en materia de diversidad cultural y respeto a las minorías. Es la última vez que le respondo, así que preste atención: respecto a la pregunta, le he contestado ya a ambas, y le repito una vez más que aquí nadie le ha hablado de medidas concretas sino de discriminación negativa estructural Lo de altos/bajos o morenos/pelirrojos ya lo dejamos para discutirlo en otra dimensión paralela donde esos grupos que pone de ejemplo tengan unidad sociocultural diferenciada. Hasta luego, que esto ya cansa.", "comment_id": "76502"}
{"text": "Ocho apellidos vascos es 100 Hollywood, claro que sí.", "comment_id": "76773"}
{"text": "Pd Como conclusión y para dejarselo aún más claro. Usted parece obsesionado desde el principio en justificar su posición contraria a la discriminación positiva y por extensión a las cuotas. La típica paranoia. Yo en ningún momento he defendido tales asuntos, es más, no soy partidario ni siquiera de enfocar el problema en ese marco. Si se informase, sabría que España ha firmado una legislación internacional al respecto de la diversidad cultural y para con las minorías, no se trata de quedar bien sino de cumplir la ley. Lo que pasa es que algunos se están cepillando la ley todos los días y a otros ya les parece incluso normal, pero eso es problema de ustedes, no traten de envolvernos a todos en eso. Y no lloriquee tanto de que no le gusta mi tono porque el que empezó a ponerse chulito en primer término y dárselas de listo fue usted.", "comment_id": "76521"}
