{"text": "Una app para ir al trabajo compartiendo coche y evitar la contaminación", "proposal_id": "10687", "info": "title"}
{"text": "Con un Blablacar urbano para nuestros desplazamientos de cada día, los conductores ahorran hasta el 75 de gastos y los pasajeros van tan rápidos y cómodos como en coche con chófer a precio de autobús.", "proposal_id": "10687", "info": "summary"}
{"text": "Seis de cada diez españoles compartirían coche para ahorrar;  pero no saben con quién más pueden hacerlo y miles de coches que llevan solo al conductor causan todos los días innumerables problemas en la cuidad: Aprovechando en cada viaje los asientos vacíos del coche, para llevar a otras personas que van en la misma dirección, utilizaríamos los coches más eficientemente y se podrían retirar de la circulación cierto número de ellos, lo que mitigaría o solucionaría todos estos problemas. La gente está deseando ahorrar y ser más ecológica y eficiente, compartiendo sus viajes. Solo nos falta una especie de Blablacar urbano para nuestros desplazamientos de cada día.  Con la tecnología actual casi todo el mundo lleva un smartphone en el bolsillo hay soluciones e iniciativas en marcha, como https: //www. Dedocar. Org que podrían salir adelante con el apoyo del Ayuntamiento.", "proposal_id": "10687", "info": "text"}
{"text": "Yo opino que deberían prohibir el blablacar por competencia desleal y transporte de personas por personal no especializado. No pertenezco ni defiendo el mundo del taxi, pero respeto sus competencias y su trabajo profesional y honrado, hablo del taxi por centrarnos en Madrid, pero es extrapolable al resto de trabajadores del transporte. Además creo que es demagógico y que no se ajusta a la realidad los fatores que expone frente a la solución, ya que muchos de ellos permanecerían intactos y no se solucionarían como usted dice.", "comment_id": "75490"}
{"text": "Amigo unzu En primer lugar, tenemos que diferenciar muy bien entre UBER y Blablacar. Los primeros son taxistas piratas, que van a donde el cliente quiera con tal de ganar dinero; mientras que los segundos son gente que tiene que viajar de todos modos y, en lugar de ir solos desperdiciando cuatro asientos vacíos en el coche, aprovechan para llevar a otras personas y dividirse los gastos. Creemos que, cuando mucha gente hagamos esto mismo para ir a trabajar, viviremos mucho mejor, porque se acabarán los atascos de tráfico, bajará la contaminación y todos ahorráremos tiempo o dinero, o las dos cosas. Cuando quieras ir con tu coche, ayudarás a tus vecinos o compañeros de trabajo para que todos ahorréis y hagáis juntos una ciudad mejor. Cuando prefieras que te lleven, solo necesitarás tu móvil y muchos dejarán de tener que encadenar tren y autobús, o de tener problemas para aparcar. Ya se que requiere un esfuerzo de imaginación, pero piénsalo bien y verás como todo son ventajas.", "comment_id": "75505"}
{"text": "No es cierto, conozco más de uno que hace el viaje Madrid-sevilla y Madrid-valencia sin tener que hacerlo para sacarse un dinero. El trasporte colectivo es lo que usted demanda pero sin quedarse el dinero en las arca públicas, sino en el bosillo de un no profesional. Es imposible que nada en la vida sea todo ventajas.", "comment_id": "75565"}
{"text": "Es uno de los fallos que le veo a Blablacar: Es el conductor el que fija un precio por asiento, antes de saber cuantos pasajeros llevará. Si alguien pone una furgoneta y la llena, puede ganar dinero con ello y hasta tener la picardía de convertirse en taxista, haciendo una competencia desleal a los que hacen lo mismo legalmente. En nuestro sistema, será imposible que el conductor gane dinero, porque será el sistema el que calcule los gastos del viaje y los divida automáticamente entre el número total de ocupantes del vehículo incluyendo al conductor, que recuperará tan solo una parte de los gastos que ha adelantado Para organizar un transporte colectivo en la ciudad hay que comprar y mantener autobuses o trenes. Esto sale caro. Sin embargo, para utilizar mejor nuestros coches que ya los tenemos comprados, y cada uno mantiene el suyo no hay que hacer más gastos, solamente empezar a ahorrar.", "comment_id": "75580"}
{"text": "Haciendo referencia a lo que dice del costo del mantenimiento del transporte público este sistema, ¿También me va a pagar el mantenimiento del coche? ¿Cómo se va a calcular el coste real?.", "comment_id": "75593"}
{"text": "Los que vamos en coche, muchas veces no somos conscientes de cuanto nos cuesta cada kilómetro. No solo es el coste del combustible, sino que hay que tener en cuenta otras cosas: Puede hacer la cuenta usted mismo en esta hoja de cálculo.", "comment_id": "75599"}
{"text": "Muuuuuuuchas gracias, no conocia esa hoja y puede ser muy útil.", "comment_id": "75603"}
{"text": "Un problema del transporte colectivo en la ciudad es que no se ajusta bien a la demanda: Se ve saturado en las horas punta faltan plazas cuando hay mucha gente que tiene que viajar a la vez mientras que sobran medios el resto del tiempo. En el metro te dejan hasta subir la bicicleta y el perro, fuera de las horas punta. Con nuestros coches particulares pasa justo lo contrario: En las horas punta es precisamente cuando hay más plazas libres, precisamente porque hay mucha gente que va sola en su coche. Compartir viaje en coche es eficiencia a tope.", "comment_id": "75583"}
{"text": "¿todo ventajas? a lo mejor, el ministro de hacienda recauda menos en impuesto de hidrocarburos, cuando no tengamos que pasar por la gasolinera cada semana. Para el será una pena, pero será una ventaja para la mayoría ¿no?.", "comment_id": "75592"}
{"text": "No, porque sin ese dinero, dejarán de hacer escuelas para sus hijos, hospitales para usted o pagar pensiones para sus padres. Es un error pensar que los impuestos son para enriquecer al ministro de Hacienda.", "comment_id": "75594"}
{"text": "No confundamos las cosas. Pagáremos los impuestos que hagan falta. Pero mejor que no sea a base de consumir combustible a lo tonto. Esto solo sirve para agotar las reservas de petroleo antes de tiempo, para endeudar a un país importador como el nuestro, y para producir contaminación del aire que respiramos. Y hasta puede que cambio climático.", "comment_id": "75604"}
{"text": "Las estadísticas dicen que el 60 del petróleo se gasta en transporte. La mejor forma de mejorar esto es ser más eficientes, llevando más personas en muchísimos vehículos que ahora van solo con el conductor. Conseguir que un motor contamine la cuarta parte aunque sea VolksWagen es fácil: Que lleve 4 personas, en vez de sacar a circular 4 coches con un conductor cada uno. El INE dice que una familia media gasta en transporte casi tanto como en comida y bebida. Si ganas 800€ y te dejas 200 para ir a trabajar, tienes un problema. Vamos a arreglar esto, y que la gente ahorre ese dinero para gastarlo en otras cosas. Poner dinero en el bolsillo de los trabajadores es reactivar la economía productiva y salir de la crisis.", "comment_id": "75524"}
{"text": "En eso tiene razón, pero ¿me puede explicar estos puntos de su argumentación? : dificultades de aparcamiento. Si no muevo mi coche para ir a trabajar, un trabajador de mi barrio dispondrá de un sitio libre menos pérdida de tiempo, el tiempo perdido en el desplazamiento podría ser incluso mayor al tener que esperar al vehículo, conducción más lenta o torpe que la tuya. Estrés: creo que sería parecido, si bien no tanto por no tener que conducir, si por la espera o por la mayor duración del desplazamiento accidentes de tráfico. No tiene por qué influir en su descenso.", "comment_id": "75586"}
{"text": "Aparcamiento: Normalmente hay barrios residenciales donde vive la gente, y polígonos industriales o zonas de negocios donde la gente trabaja No sé por qué está montado así, pero además suelen estar situados en la otra punta de la ciudad, para que pienses que no te queda más remedio que ir en tu coche, o perder una hora de ida y otra de vuelta en transporte público Puede preguntar a cualquiera que vaya solo en su coche a trabajar en uno de esos centros de trabajo, si lo tiene fácil para aparcar.", "comment_id": "75606"}
{"text": "Pérdida de tiempo: Puede parecer que un conductor que vaya parando a recoger y entregar gente a lo largo de su ruta, perderá tiempo. Es verdad que perderá unos 20 segundos en cada parada no más; porque el sistema está diseñado para que nadie tenga que espera a nadie, sino que el pasajero está ya esperando cuando llega el coche Sin embargo, esto se verá ampliamente superado por el ahorro de tiempo que tendrán todos al no sufrir atascos de tráfico. Me explico con mi propio ejemplo: De lunes a jueves cruzo Madrid de norte a sur en 20 minutos al volver de trabajar. Sin embargo los viernes cuando hay mucha gente que no se queda a trabajar por las tardes, y salimos todos a la misma hora puedo tardar una hora u hora y media, por el atasco que se forma. No hay conductores torpes, es que la M30 está saturada con coches parados, que llevan solo a su conductor. En cuanto quitas unos pocos coches, la circulación vuelve a ser fluida, los tiempos de viaje se reducen y ganamos calidad de vida.", "comment_id": "75610"}
{"text": "Estrés y accidentes: ¿Tú conduces igual de cómodo por una vía despejada que en un atasco, donde todos intentan ahorrar un minuto cambiando de carril 20 veces?.", "comment_id": "75612"}
