{"text": "Acabar con los excrementos de los perros en las calles", "proposal_id": "1085", "info": "title"}
{"text": "Establecer un mecanismo mediante el cual las calles de Madrid estén limpias de excrementos de perros, y el coste de esta limpieza lo asuman los dueños de los perros que nos recogen sus excrementos.", "proposal_id": "1085", "info": "summary"}
{"text": "Buenos días a todos, el problema de los excrementos de los perros en las calles creo que es un problema que afecta a todos los barrios de Madrid, por lo menos en mi barrio, Valdezarza, es muy evidente. Desde mi punto de vista, concienciar a los dueños de los perros de este problema no está dando solución al problema. Los servicios de limpieza del ayuntamiento hacen lo que pueden para limpiar las calles, pero son muchos los dueños de perros que no limpian sus excrementos, por lo que la calle está repleta de excrementos. Si además tienes niños pequeños, el problema se agrava porque los niños tienen menos cuidado cuando están jugando, y si llevas un carrito de bebé es difícil esquivarlos. No soy un experto en temas técnicos, ni legales, ni económicos sobre este asunto, por lo que entiendo que la propuesta debe ser refinada, pero básicamente mi propuesta es la siguiente: - Creo que a día de hoy es obligatorio que todos los perros lleven microchip. Entonces, a la vez que se le implanta el microchip se le hace un registro del ADN al perro, que también sería obligatorio. Para los perros que ya tienen implantado el microchip habría que dejar un tiempo para que los dueños realizaran el registro del ADN Por lo tanto, ya tendríamos cruzados los datos del ADN del perro con el dueño. El coste de este registro del ADN sería ser asumido por el Ayuntamiento. - Posteriormente, bastaría con ir por la calle recogiendo excrementos, analizar de qué perro es, quién es el dueño, y multarle con el coste que ha supuesto el registro del ADN y el análisis del excremento recogido en la calle, multiplicado por ejemplo por 10 Se me ocurre que puede ser un valor suficiente para financiar el registro del ADN de los perros cuyos dueños no dejan excrementos en la calle y toda la infraestructura que es necesario montar que llevar a cabo esta propuesta, aunque como he dicho antes, habría que refinar la propuesta haciendo cálculos con datos reales. A mi modo de ver es una propuesta que no perjudica a los muchos dueños cívicos de perros, se carga todo el peso económico de la propuesta sobre los dueños de los perros que no limpian sus excrementos, y es una medida que serviría para tener una cuidad más limpia.", "proposal_id": "1085", "info": "text"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "20622"}
{"text": "Propongo unificar las mismas propuestas Existe ésta y también multar por los excrementos de los perros.", "comment_id": "20800"}
{"text": "En cualquier calle de Madrid, contamos los vómitos de niños y resto de humanos y las mierdas de perros, quién ganará? Venga ya!.", "comment_id": "21669"}
{"text": "Es el típico argumento del delincuente: ¿por qué mi perro no puede orinar en la calle, si hay gente que incluso vomita? ¿Porqué no puedo robar o ser corrupto si hay gente que es mucho más corrupta que yo? Además si multiplicamos 14 de litros tres veces al día por perro al día por 300000 perros que tiene Madrid salen 225 mil litros 225000 de orines diarios en las calles de Madrid. Los vómitos u orines de los humanos son algo insignificante comparado con eso. Hagamos una encuesta en la calle: ¿Cuantas veces en su vida ha visto usted a un humano vomitando, orinando o incluso cagando en la calle? y a un perro? ¿cuantas veces?.", "comment_id": "140119"}
{"text": "La de multar por los excrementos de los perros lleva más votos.", "comment_id": "20801"}
{"text": "Esto de multar a los que no recogen las cacas lo veo más lógico.", "comment_id": "21042"}
{"text": "Creo que los que tienen perro tendrian que pagar un impuesto. Al igual que pasa en muchas ciudades europeas. Porque ensucian las vías. Al igual que los vehículos pagan impuesto de ciruclación por uso de vía, por contaminar etc. Pues quien tenga perro igual. El multar no sirve porque no hay tantos agentes como perros existen en la ciudad y para multar es algo muy utópico porque tendría que haber un agente en cada momento y lugar dónde se está produciendo la cagada.", "comment_id": "20915"}
{"text": "Voy a hacer propuesta de que paguen impuestos.", "comment_id": "20919"}
{"text": "En serio lo decís? Alucino. Voy a proponer un impuesto por cada hijo que se tenga, porque claro, porque voy a tener que pagar yo por los parques infantiles? o por las guarderías y colegios? o por los destrozos que hacen los niños?.", "comment_id": "21038"}
{"text": "Gracias cris. Por fin una respuesta logica. Yo voy a pedir un impuesto para colgar a gente como Red2.", "comment_id": "21216"}
{"text": "Quién va a pagar tu jubilación? Tus perros? Ah no! los niños que serán adultos.", "comment_id": "21662"}
{"text": "Nunca se me ocurrió. Que buen motivo para tener hijos.", "comment_id": "26218"}
{"text": "Para tu información ya se pagan impuestos cuando los registra la comunidad de Madrid. Buscate otro impuesto nuevo.", "comment_id": "21422"}
{"text": "Perdona ya pagamos impuestos ¿qué te crees?.", "comment_id": "24218"}
{"text": "Cuesta más el análisis de la caca que la sanción que se le imponga al guarro que no la ha recogido.", "comment_id": "20932"}
{"text": "Y por qué se tiene que analizar la caca?.", "comment_id": "20937"}
{"text": "Para, con el ADN poder cruzar datos y multar al cerdo del dueño. A mi como dueño de perro que recoge los excrementos me parece buena propuesta.", "comment_id": "21177"}
{"text": "Que lo hagan también con las pipas de las chonis, las mierdas y meadas de los cerdos que se creen que lo suyo no huele o las colillas.", "comment_id": "21732"}
{"text": "Estoy de acurdo con tu propuesta y no parece una utopía, . Ha día de hoy los perros tienen seguros que lo incluyan como responsabilidad civil, llevan un chip con su nombre y raza. ¿Por qué no su ADN serviría para control y venta a si como para su reproducción además todos los veterinarios tiene registro de los animales de su clientes que lógicamente estarán cercanos a su domicilio, : tiene un registro de chips que realicen el análisis y la incluyan por ley, si este registro se cruza con el ayuntamiento tenemos los perros de la zona, su ADN y su dueño. Como decía Carlos para sancionar se recoge la muestra, foto, se denuncia sitio, calle y se manda analizar tenemos funcionarios de sobra y con ganas de trabajar en el departamento oportuno. Se le envía la muestra analizada a su dueño como regalo - prueba, con la totalidad de la denuncia desglosada en gastos, transporte y sanción. Así conseguimos que el dueño in-cívico pague por lo que es, dará trabajo y creara empleo.", "comment_id": "20948"}
{"text": "Sabes cuanto cuesta una prueba de ADN.", "comment_id": "21713"}
{"text": "Qué fácil oye.", "comment_id": "24215"}
{"text": "Una medida que debería llevarse a cabo porque es un problema muy grave. Así háremos una ciudad más limpia y confortable.", "comment_id": "21385"}
{"text": "Bien. Vamos a gastarnos una pasta en identificación de ADN de todas las mascotas que por cierto. Oh! Ya pagaron sus impuestos al registrar al animal en el registro de la Comunidad de Madrid. Pero no importa. Que pagen otra vez. Y después de tener el archivo vamos a coger cacas y las llevamos a analizar. Bueno, mañana cogemos más porque un alto porcentaje de ADN ha salido humano Ohhhhhh. Bueno, pues cogemos los pises. Ohhhh es del vecino de al lado que volvia el sabado cargadito. Bueno pues de los vomitos. Ohhhh. Es garrafon. Pues los lapos. No, los lapos no que los perros no escupen. Y ahora que hacemos. Y dijo uno. Pues conciencemos a la gente para que ensucie menos, haga pis en casa y recoja las cacas de sus masctas y de sus hijos. Ohhhh. Dijeron todos. Pero es que yo voy solo a por los perros. Y contesto uno! Yo seguire como hasta ahora recogiendo las heces de mi perro mientras te veo a ti mear en los parques.", "comment_id": "21411"}
{"text": "No estoy dispuesta a pagar las bolsitas de las cacas de los perros, que las paguen sus dueños y sí mear un humano en la vía pública está multado, y como perro=humano, que también multen a los perros por mear en las aceras. De verdad piensan que las miles de cagadas que hay por Madrid son de humanos? venga ya!.", "comment_id": "21657"}
{"text": "Perro=humano? pues tu mismo.", "comment_id": "21712"}
{"text": "Las de las calles no, pero en los parques muchas de las mierdas son de humanos, que tras hacer sus comilonas cagan donde ven oportuno, como los putos cerdos que van a la Pedriza de domingueo y dejan todo lleno de mierda. En los presupuestos se aprueban XXX miles/millones de euros para limpieza y medio ambiente, entre otros. Dentro de ese presupuesto están las bolsas, como está el sueldo de una persona que limpia las colillas de los miles de putos cerdos que tiran a diario su colilla cuando lo acaban. Yo no estoy dispuesto a pagar la mierda de esa panda de cerdos, que te puedo asegurar que son más y contaminan mucho más. Ale, maja.", "comment_id": "22750"}
{"text": "Perdona pero con tus impuestos pagas las bolsitas de las cacas y muchas cosas más como todo hijo de vecino, seguro que yo también pago cosas que no me gustan y me aguanto.", "comment_id": "24207"}
{"text": "Hay algo mucho más económico y sencillo, te lo digo yo que tengo perro. Mantener llenos de bolsas para excrementos los dispensadores instalados en las papeleras de prácticamente toda la ciudad. De dos años a esta parte, las bolsas ya no se rellenan, al menos en las zonas que yo frecuento Chamartín y Tetuán Tal es así, que los empleados de parques y jardines son los que me proporcionan las bolsas cuando se las pido. El último me dio un paquete enorme y me dijo que como ahora tenían menos rotaciones por los recortes, se vaciaban antes de que nadie acudiese a rellenarlas. Eso, y multar. Que yo, que sí recojo lo que genera mi perro, me paso la vida limpiando de cacas ajenas el parque infantil para que mi hija pequeña no acabe llena de excrementos.", "comment_id": "21452"}
{"text": "Completamente de acuerdo. Yo también tengo perros y recojo siempre sus excrementos, porque es un problema de salud pública y a mi no me cuesta nada. Lo que si es cierto es que tienen que empezar por reponer las bolsitas, porque aunque la mayoría nos llevamos nuestras bolsas compradas, si te quedas sin suficientes en plena calle o te las has olvidado por un descuido, ¿qué haces? El ayuntamiento debería empezar por rellenar los dispensadores y después debe multar a la gente que no recoja los excrementos, por supuesto. Ya no sólo por salud pública, sino porque vas por la calle con tu perro y de pronto todos los excrementos son suyos, oye, al menos a mi más de una persona se me ha acercado a decirme que recoja excrementos que no son de mi perro, a ver si cuela. Y no. Hay que ser responsables con nuestros animales, recoger sus heces no cuesta nada.", "comment_id": "21497"}
{"text": "¿también recojes el pipi que tan mal olor produce?.", "comment_id": "21966"}
{"text": "Peor es de los tíos que mean en la calle, ellos sí tienen donde hacerlo, en su casa.", "comment_id": "24205"}
{"text": "Las bolsas no están ahí xk las roban.", "comment_id": "21711"}
{"text": "Jolín y cuanto cuesta un paquete de esas bolsas en el mercadona? tampoco creo que desbarate el presupuesto mensual.", "comment_id": "30235"}
{"text": "Da asco ver los días de lluvia como los coches hacen salpicar el agua embarrada y sucia de los charcos sobre las aceras y fachadas. ¿Por qué los peatones tienen que pagar por ello? y la limpieza del aceite que dejan sobre la calzada? ¿Es justo que el esfuerzo de las barredoras sobre las calzadas lo paguen los que no tenemos coche? Deberían detenerse y limpiar toda esa porquería que sueltan, o ser multados. Sobre todo los días de lluvia.", "comment_id": "21515"}
{"text": "Cuente con mi voto y les paso otra propuesta por un Madrid más habitable.", "comment_id": "21609"}
{"text": "Deben pagar los costes de limpieza las personas que tan facilmente ensucian lugares públicos.", "comment_id": "21699"}
{"text": "Yo no propongo multas, ya que son muy difíciles de aplicar, yo creo que habría que crear zonas caninas donde los dueños de los perros los lleven a hacer sus necesidades, estos sitios deberían estar delimitados, y además yo los dotaría con aspiradoras para heces, me parece que es una medida que no resultaría muy costosa y si se ahorraria mucho en limpieza viaria, ya que se concentraría la emisión de heces en lugares concretos en los barrios, y se facilitaría la limpieza a los duños mediante las aspiradoras. Las heces podrían ser utilizadas después como abono.", "comment_id": "21724"}
{"text": "Todas estas propuestas, si se hacen con toda la mierda del suelo, estaría bien. Mientras tanto no dejan de ser propuestas de gente amargada con animadversión a los animales.", "comment_id": "21733"}
{"text": "Creo, en mi opinión, que si existe animadversión es al mal olor de las calles, porque los excrementos pueden recogerse pero los orines no. Amo a los animales y cuestiono a quien sale en defensa de ellos y les regala una triste vida en un micropiso y paseos de 5mins alrededor de la manzana, lo que detesto es el poco respeto de algunos dueños hacia el resto de los ciudadanos. En Madrid existen muchos sótanos y semi-sótanos con ventanas a la altura de la acera, y es muy común ver cómo los dueños permiten que sus perros orinen en la ventana de una vivienda o en la puerta del portal. Pienso que, lamentablemente, apelar al civismo no aportará resultados. ¿Por qué una persona sí es sancionada por hacer sus necesidades en la calle y no va a serlo el responsable de un animal que actúe del mismo modo? No es cuestión únicamente de sanciones económicas, que podrían ser aplicadas en caso de reincidir, puede ser devuelto en forma de trabajo social limpiando precisamente excrementos de animales.", "comment_id": "21758"}
{"text": "Estoy de acuerdo, ¿qué pasa con los orines que tan mal olor producen? no es solo una cuestión de cacas.", "comment_id": "21962"}
{"text": "En la latina hay más pises de los que van al shoko que de los perros y además huelen bastante peor, puedo jurar.", "comment_id": "54537"}
{"text": "Esto se trata de concienciar a la gente de que es importante ser limpio, cualquiera, consigo mismo o con su perro. Sinceramente, la propuesta me parece, desde el más profundo respeto, absurda sobre todo lo del ADN No voy a defender el tema de las cacas de perros, pero creo que el 98 de toda la porquería que hay en Madrid es debida a que la gente, en general, es una guarra y tiran lo que sea donde sea. Donde yo vivo, por ejemplo, hay muchísimos perros y, sin embargo, la gran mayoría de porquería que veo es la causada por la propia gente, que ni teniendo el contenedor a dos centímetros se molestan en tirarlo ahí en vez de al suelo.", "comment_id": "21871"}
{"text": "¿Absurda? Alicante, Xátiva, Sitges, Vitoria. Ya lo usan. Cuesta 15 eur que paga el dueño del perro. Yo recojo los excrementos de mi perro y harto de que se nos meta en el mismo saco, me parece una respetada propuesta. Quien ensucie, que pague.", "comment_id": "22756"}
{"text": "Ahí le has dao. Si en mi calle es igual, donde más basura hay precisamente es alrededor de los contenedores, eso cuando no ves las papaleras arrancadas y todo el contenido esparcido por el suelo. Si es que lo primero que habría que empezar es por educar a la población, porque los críos que ven a los padres tirar lo mismo el chicle que la colilla al suelo ignorando la papelera que tienen al lado, púes la mayoría acabará haciendo lo mismo, al menos hasta que tengan uso de razón y piensen por ellos mismos que eso no está bien o a menos que vean otros ejemplos que los de esos padres tan guarros.", "comment_id": "83239"}
{"text": "Estoy de acuerdo, el tema de los excrementos de los perros se está desmadrando en Madrid, hay que tomar alguna medida urgente.", "comment_id": "21960"}
{"text": "Gloria, comparto contigo mi propuesta, te agradezco apoyes mi propuesta. Gracias.", "comment_id": "79344"}
{"text": "El título de la propuesta me parece adecuado, pero la metodología se sale un poco de lo viable. Mi barrio está lleno de cacas de todo bicho viviente, animal o humano y yo aún no he sido capaz de pillar infraganti a ningún dueño de perro de los que no son o no quieren ser conscientes de la necesidad de la recogida de las heces de sus perros. Multar lo veo complicado, porque necesitaríamos agentes viarios que se dedicaran a ello. Recoger muestras para las pruebas de ADN también, a parte de que muchos, muchísimos animales siguen sin microchip, sin seguro obligatorio en la Comunidad de Madrid y seguramente sin vacunas y desparasitaciones. Creo firmemente en que la educación es el único método viable, barato y duradero. Hay muchas asociaciones de animales que si fueran apoyadas por el Ayuntamiento podrían trabajar de forma constante con todos los sectores de la sociedad, desde los niños en los colegios hasta los mayores en sus centros.", "comment_id": "22117"}
{"text": "La cultura de un pueblo se mide por el amor a sus animales, y sino, no hay más que mirar las diferencias, entre un perro del hemisferio norte, a uno del sur. Por tanto, no creo que sirva de mucho intentar hacerle comprender a un no amante de los perros la visión que tiene el que si ama a los animales. Es como pedir peras al olmo. Dicho esto, estoy absolutamente de acuerdo con que el propietario de la mascota, por cultura y por civismo, debe recoger esos excrementos, pero ya convertirlo en un asunto de vida o muerte. La propuesta del ADN es como mínimo delirante. Y lo del impuesto especial es como un castigo a los propietarios, porque un iluminado considera que lo normal es no tener perros, o tenerlos en donde el considera oportuno. Pues mire usted, igual yo puedo proponer el impuesto a los que no tienen perro, o a los que tienen personas mayores a su cargo, o que tienen hijos, o que no los tienen.", "comment_id": "22189"}
{"text": "Plas plas plas primeras palabras con sentido en este post.", "comment_id": "23477"}
{"text": "Te he votado la propuesta aunque la forma que dices que sancionar la veo inviable tanto económica como de forma práctica. Sin embargo veo que la forma de financiar la limpieza de los excrementos sería con un impuesto a los dueños de los perros, ya existe en muchos países europeos. Se paga según el tamaño del perro que se tiene, y el que no tenga dinero para tener perro que no lo tenga, igual que mucha gente no tiene coche, en mi opinión sobran tanto perro como gatos en la ciudad a patadas. Es asqueroso la cantidad de mierda de estos animales que hay por las calles, no es que no me gusten estos animales, no me gustan sus dueños. Saludos.", "comment_id": "22300"}
{"text": "No me compares un perro con un coche, humanos sí que sobran a puñaos ¿no te parece?.", "comment_id": "24203"}
{"text": "Soy biólogo, y un entusiasta de la vida incluyendo la de los perros por supuesto, pero en su medio la ciudad nunca lo fue Lo de enclaustrar de por vida a un animal en un pisito para nuestro disfrute, no es amor a los animales, seguramente es otra cosa. Los perros necesitan mear y cagar todos los días, y no veo posibilidad alguna de sancionar las malas conductas de sus dueños. Pero, además de la concienciación y la educación, creo que se debería cobrar un impuesto a los dueños por la utilización y abuso de las vías públicas como se hace con coches y motos. No olvidemos que el derecho a fumar acaba cuando se perjudica a los demás. El derecho a disfrutar de mascotas acaba cuando se molesta/perjudica al resto de usuarios de la vía pública. Además, tiene el valor añadido de que sólo tendría perro el que realmente lo quisiera, reduciendo las compras absurdas de navidades y el abandono posterior. Lo dicho, me encantan los perros, pero no la falta de respeto de muchos de sus dueños.", "comment_id": "22555"}
{"text": "Lo de enclaustrar de por vida a un animal en un pisito para nuestro disfrute, no es amor a los animales, seguramente es otra cosa. Pues mi perro está mejor en mi pisito que en la protectora donde acabó tras abandonarlo y te puedo asegurar que sí, es amor. Ya me gustaría vivir en el campo para poder tenerle ahí corriendo en un entorno más parecido a su medio, pero no es posible. ¿Cuál es la solución para los perros que no son comprados para nuestro disfrute? ¿Los soltamos a todos en la sierra? ¿Dejamos que se mueran en las protectoras sin recursos?.", "comment_id": "22754"}
{"text": "No se pueden decir más tonterias en un simple parrafo.", "comment_id": "23476"}
{"text": "Ya veo lo que te encantan los perros, mucho te quiero perrito, pero pan poquito. Quizás tu eres de los que piensa que mejor un perro en un chalet con vistas al campo aunque esté solo pero está en el campo. Como bien sabes, el perro es un animal gregario y seguramente desea estar donde esté su dueño, que le quiera y punto. Esos que según tú utilizamos y abusamos de la vía pública pagamos nuestros impuestos como el resto de los mortales. Los perros también tienen derecho a vivir. El que ensucia, es sucio, tenga perro o no, así de simple y no metas a todo el mundo en el mismo saco. A lo mejor a ti no te molestan ni los ruidos, papeles tirados, escupitajos, meadas y cagadas humanas etc. Etc.", "comment_id": "24194"}
{"text": "Sinceramente, como biólogo sabes muy poco de perros. Eso de que los perros son para el campo. Si para vivir en la finca al raso. Anda que.", "comment_id": "26209"}
{"text": "Sí, y atados con una cadena y mudos para que no molesten a los vecinos o al humano al que se le antoje pasar por allí, que los animales de 2 patas si tiene derecho a andar sueltos por donde quieran, cuando los hay que son mucho más cerdos, incívicos, malheducados e inhumanos según lo que la gente entiende por humano que la mayoría de los perros. Pues la verdad es que yo a mi perrita la veo la mar de feliz en casa, y ni siquiera le gusta pasear por el campo porque no le gusta pisar por la hierba no digamos ya cuando está seca, que debe ser que se pincha o yo que se. Es mucho menos de campo que yo, aunque nací y he vivido siempre en Madrid al igual que ella.", "comment_id": "83233"}
{"text": "Uhm. Y esa h? maleducados quise decir xD.", "comment_id": "83234"}
{"text": "No te preocupes por la hache de maleducados, es un simple error sin consecuencias. En cambio tener un perro y molestar a todo el vecindario un día y otro también, eso no es un simple error. El que quiera que pague impuestos y gordos, igual que quien pone una terraza de un bar en la acera. Si quita un trozo de acera pues pagar un impuesto. Lo mismo el perro, si ocupa un trozo de acera, pues paga un impuesto según los centímetros cuadrados que ocupe el perro en la calle.", "comment_id": "140112"}
{"text": "Dudo muchísimo que el hecho de poner un impuesto injusto a dueños de perros, recojan o no los excrementos, sirva para que la gente no abandone perros o no los adopte sin conocer las consecuencias. Por favor, pensemos bien lo que escribimos.", "comment_id": "46801"}
{"text": "Menuda estupidez acabas de soltar, no me creo que ni que sea biologo, cuando hablas así de la vida que se le da a los perros, hay un Buen meme que pone, en la vida real no soy nadie pero en internet me monto mis peliculas.", "comment_id": "47071"}
{"text": "No te fíes, que igual es de los que le encantaría que existiera la máquina del tiempo para irse a experimentar a los del Tercer Reich. No por ser biólogo tiene que ser amante de nada, que de los perros ya ha dejado bien claro que no lo es.", "comment_id": "83231"}
{"text": "Hay un detalle, aemas de lo que dices, que quiero agregar. Tener una mascota para el hombre ya data de siglos atras, y esta costumbre es más vieja que las calles y las aceras. Los urbanistas jamás pensaron en esto. La solución es habilitar en la misma acera, tal como si se fuera a sembrar un árbol, un rectángulo de tierra donde el perro mee y cague. Los orines se drenan y la caca se recoge mejor. Esto no es ni difícil ni costoso. Es más barato, que estar limpiando los orines con camiones cisternas, en vista de la poca lluvia que cae en Madrid.", "comment_id": "49054"}
{"text": "Y por qué transformar las ciudades para que troten animales? Es más barato, ya que citas ahorros, además de más lógico que si quieres vivir con animales te vayas al campo, creo. Cualquier día pido que nos pongan un paraguas enorme que nos tape todo Madrid, para evitar mojarnos cuando llueve. Puestos a pedir. Cordialmente, un saludo.", "comment_id": "53454"}
{"text": "Lamento tu estilo rígido de pensar en este tema. Abre tu mente y creatividad.", "comment_id": "77406"}
{"text": "Cada uno es como es, que vamos a hacer, de todas formas no estaría mal que, además, mostraras algo de tu creatividad sobre el tema, para aprender, claro. Gracias.", "comment_id": "77514"}
{"text": "De acuerdo con esto, de hecho es lo natural. Enfrente de mi casa hay un arenero y mi perra desde cachorro hace ahí sus necesidades y nunca lo hace en la acera, no le gusta. Si estamos en otro sitio busca un trocito de tierra.", "comment_id": "59829"}
{"text": "Me parece genial tu propuesta y que llevas mucha razón. Ahora lo difícil sería conseguir que el perro lo haga justo ahí.", "comment_id": "83228"}
{"text": "Buenas tardes, no voy a entrar en que medio o circunstancias un perro es feliz o no, sin embargo creo que cobrar un impuesto a los que tenemos uno, no es del todo justo, ya que esta ciudad esta llena de cerdos si señor, cerdos Estoy cansado de ver compresas, pañales, condones, farolas rotas, paradas de autobús con cristales rotos, botellas rotas en el suelo y un largo etc. , de basura que supera con creces las eces de animales. Yo estaría encantado de pagar un impuesto, y de muy buen agrado, si mi mascota pudiera viajar conmigo en transporte público, si los parques y vías urbanas de la ciudad se adecuaran para los perros. En ese caso y solo en ese, estaría a favor de pagar y contribuir al bien común.", "comment_id": "50707"}
{"text": "Creo que es justo que todos los que tienen mascotas y las sacan a la calle para lo que sea, deben de pagar un impuesto, para que con la recaudación de dicho impuesto se acondicione parte de la ciudad a sus mascotas.", "comment_id": "58777"}
{"text": "Me parece genial. Siempre y cuando el mismo día que entrara en vigor dicho impuesto también lo hiciera como otros 100 por cada niño, para que con la recaudación de dicho impuesto se puedan pagar todos los parques, escuelas, etc. , etc. , etc. Que existen para los críos en todas las ciudades. El que quiera críos que lo mantenga, lo eduque y le pague todo lo que necesite para crecer, esparcirse, etc. , etc. Ah, y cuando quiera coger el transporte público que lo deje en casa con la niñera, si quiere viajar con él que se compre un coche, y así si tiene que entrar a comprar, por ejemplo, puede dejarlo ahí, ya que en las tiendas debería estar prohibido meterlos que no veas si molestan, sobre todo cuando se ponen a berrear que te rompen los tímpanos. Ni 100 mil perros rabiosos ladrando al unísono fastidiarían tanto como una sola cría de humano cuando le da una rabieta de las suyas, en cambio a esos tenemos que tragarlos en todas partes y que te atropellen con los carritos. Vais a comparar!.", "comment_id": "83229"}
{"text": "Las crías de humano como tu dices, cuando crecen pagan impuestos para que la sociedad con o sin mascotas siga su curso, para bien o para mal esto es a si. Cual es el aporte de tus 100 mil perros para la S. Social, las pensiones, los servicios de limpieza, Bomberos etc. Ya es hora de que empiecen a pagar a trabes de los dueños.", "comment_id": "83924"}
{"text": "Trabes? es una palabra nueva? Ay. Eso pagarán impuestos cuando crezcan que para empezar no todos lo harán está por ver. Los dueños de perros también los pagamos, tantos o más como los millones de parados que si pagan algún IVA de algo que puedan permitirse comprar es, en muchos casos, gracias a las ayudas que reciben de mis impuestos que pago cada vez que le compro algo a mi perrilla, por ejemplo, impuestos de los cuales sale, ya que lo mencionas, la atención médica para todas esas personas y servicios tales como bomberos, policía, limpieza, y bueno, en general todos los servicios de los que disponemos los ciudadanos o incluso los ilegales o como se les llame ahora, y eso cuando no hay que darles ropa y comida y hasta cobijo también. Y y ojo, que no estoy diciendo que se quiten dichas ayudas ni nada de eso, pero lo que sobran en el mundo son humanos y cada vez van a sobrar más, así que la mayoría de esos críos lo único que serán cuando crezcan serán una carga para la.", "comment_id": "85238"}
{"text": "Muy acertado lo dicho. Lo que no me explico es que haya tantos justificando que se tiren cosas y se manchen las calles. Cualquier día volvemos a lo de vaciar orinales por la ventana. De seguir así.", "comment_id": "53453"}
{"text": "Quién justifica eso? Creo que el comentario general es que tan mal está una cosa como la otra y que basta ya de demonizar, no a los guarros que ensucian todo, sino a los propietarios de los perros por el mero hecho de serlo.", "comment_id": "83232"}
{"text": "Quieres decir que solo lo tendría el que realmente pudiera permitirselo Muy justa tu propuesta, sip.", "comment_id": "83227"}
{"text": "Por supuesto, solo debe tener perro quien pueda permitírselo, igual que solo debe tener avioneta o un cochazo quien pueda pagarse los impuestos y la gasolina de ambos. No pensarás que los demás paguemos tu capricho de tener perro.", "comment_id": "140111"}
{"text": "No la apoyo ni la apoyaré. Las calles de vicalvaro que huelen a pis, no es por que el pis sea de perro. Si molesta la suciedad, que se sancione a las personas sucias. Tampoco veo correcto que se intente sancionar a un dueño de un perro por el ADN del can. No ves el delito no puedes sancionar al ciudadano. Sería ver al infractor in situ. Si hablamos de un conjunto de medidas para hacer Madrid más limpia en general, vamos a delante. Para mí los excrementos de los canes no son un problema. Saludos.", "comment_id": "22745"}
{"text": "La propuesta es buena, pero creo que actualmente cara. Dentro de un par de años será mucho más barata.", "comment_id": "22836"}
{"text": "Claro y de paso escaneamos también las huellas de cada colilla de cigarro en busca del cerdo que la ha tirado? Cuantas colillas hay por cada excremento? Anda y dejar el afán sancionador contra los perros y aprender educación, cochinos tira colillas!.", "comment_id": "23475"}
{"text": "Actualmente se invierten 78€ por habitante y año en limpieza de calles en Madrid. Y no conseguimos que esté limpia. Hay dos opciones, crear una tasa de limpieza de calles para cada habitante y perro/gato del doble o el triple unos 160€ por habitante y otros 160€ por cada perro/gato doméstico o que todos seamos conscientes que si no ensuciamos las calles humanos, perros, gatos, . Podremos ahorrarnos parcial o completamente dicha tasa de limpieza vial. Saludos.", "comment_id": "24329"}
{"text": "Tu lo has dicho, perro, gato, humano. O sea, la tasa entonces para todos, igual para el que tiene perro por si acaso el animalito ensucia la calle, como para el que no lo tiene por si acaso le da por tirar en la misma colillas, chicles, cáscaras de pipas, huesos de pollo, botes de cerveza, refrescos, etc. , ¡los pañales del crío! , las cáscaras de las pipas que se come por la calle, los restos del perrito caliente que ya no le apetece terminarse, etc. , etc. , etc. Ah, y los que vacían los contenedores y papeleras en plena calle arruinando el trabajo de los que si echan las cosas en su sitio. Es que, con todo el asco que dan y todo y lo mal que me parece que no se recojan, ojalá fuesen las de los perros las únicas mierdas que hubiese por la calle, que así al menos sería posible pasar por otro lado sin llenarse los zapatos de porquería por culpa de los cerdos que parece que se dedicasen a ensuciar la ciudad a propósito solo para luego quejarse de que está sucia o yo que se.", "comment_id": "83238"}
{"text": "Como dueño de perro, exijo más papeleras expendedoras de bolsitas, y propongo una medida que a veces hago y que no he visto hacer a nadie: recoger con mi bolsita las mierdas frías de otros perros. Es verdad que a veces el parque da pena, pero ¡es que no hay bolsitas! Lo de agredir verbalmente a los dueños de perros, no se lo recomiendo a nadie. Nunca se sabe con quién se va a cruzar uno.", "comment_id": "24701"}
{"text": "Casi, casi, apoyaria lo que se dice en este comentario pero mi experiencia me hace creer que algunos de los dueños de perros sacan sus mascotas solo y exclusivamene a ensuciar en la calle, no los sacan a pasear ni ejercitarse; no los sacan a solializar. Solo así se explica la cantidad de deposiciones sin recoger que vemos en las calles de Madrid. Detrás de cada una de ellas no hay un perro; hay un humano que se comporta como un cerdo. Y atención no es extraño ver en los parques y en las calles de Madrid bolsitas verdes cerradas supongo que con contenido abandonadas en las aceras a cinco diez o quince metros de alguna papelera. También tengo observado Parque Cuña Verde de ODonnell que la mayoría de los dueños de perros no saben leer y pese a la profusisión de de carteles advirtiendo la necesidad de llevar a los perros atados hacen caso omiso a la normativa municipal aun habiendo en el parque que cito lugares acotados y muy bien preparados para el juego libre.", "comment_id": "27098"}
{"text": "De los perros. Aunque también es posble que si sepan leer y lo que les falta es memoira vamos ¡Que son unos despistados! lo digo por que cuando he llamado la atención a algún dueño, me dicen que precisamente hoy se les ha olvidado la bolsita y, si les digo que hay muchas bolsas tiradas en la calle que pueden utilizar que las hay me responden que lo haga yo o me mandan a la mierda. Por no hablar de los que tranquilamente se quedan mirando a sus perros correr detrás de los conejos silvestres en ese Parque los hay o lo que es peor, los azuzan.", "comment_id": "27107"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "24818"}
{"text": "Lo apoyaría si hiciésemos lo mismo con las colillas, hay muchísimas más que las cacas y contaminan infinitamente más.", "comment_id": "25306"}
{"text": "Los dueños de perros deben pagar una tasa, con la cual el ayuntamiento asumirá la limpieza de las cacas de perro, de una manera inmediata y efectiva.", "comment_id": "25879"}
{"text": "Todos los perros de Madrid, deben estar censados y controlados su chip, vacunaciones, etc. Rigurosamente.", "comment_id": "25881"}
{"text": "Deben estar muy controlados los perros llamados de razas peligrosas, debidamente atados y con bozal.", "comment_id": "25882"}
{"text": "Pura teoría recoger el excremento y analizar a que perro pertenece, sale más caro el collar que el perro, .", "comment_id": "25884"}
{"text": "Me gustan los perros, pero no me gusta que los dueños no recojan sus excrementos.", "comment_id": "25885"}
{"text": "¿por qué comentas tantas veces en lugar de poner todo el comentario en un post?.", "comment_id": "26483"}
{"text": "Carmena Dimisión.", "comment_id": "25999"}
{"text": "Ahora resulta que las ratas han llegado a Madrid desde que esta carmena. Hay ratas en Madrid por el abandono del anterior ayuntamiento!.", "comment_id": "31906"}
{"text": "¿Porqué nuestros bebés tienen que llevar dodotis y dejamos que los perros defequen y orinen en nuestras calles? Es insano y repugnante. Podría establecerse una norma que obligase a los dueños a sacar a sus perros a la calle con dodotis especialmente diseñados para ellos.", "comment_id": "26117"}
{"text": "Por favor! Leed antes de proponer, que esto está requete propuesto!.", "comment_id": "27419"}
{"text": "Cierto! yo ya no sé cuantas he apoyado y en cuantas he dejado mi comentario.", "comment_id": "35635"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad Relacionada. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "27710"}
{"text": "Estoy de acuerdo, pero también incluiría a los que tiran las colillas al suelo y a los que creen que las cascaras de pipas son un bien público.", "comment_id": "28530"}
{"text": "Para esos al igual que los que dejan hacer sus caquitas y pises a sus mascotas, personal con autoridad para sancionar.", "comment_id": "58781"}
{"text": "Gracias.", "comment_id": "79345"}
{"text": "Y a sus niños, que yo he visto a unos cuantos bajarle los pantaloncitos a su cría y hala, hij@, ahí tienes el WC.", "comment_id": "83236"}
{"text": "¿De verdad quieres penalizar que un niño pequeño que no controla sus enfínteres no pueda hacer pis en la calle? ¿Esta es la sociedad que quieres?.", "comment_id": "175301"}
{"text": "Y los chicles, que esos no vea si cuesta sacarlos después de la acera. Y miles de cosas más que tiran al suelos los cerdos, que hay que ver el asco que da de pasear por mi barrio que me dan ganas de ponerle botas a mi perra porque algún día va a pillar algo malo de la cantidad de mierda que hay por el suelo que es imposible no pisar algo, y no me refiero a las de los perros, pero por supuesto esas también. Está claro que el animal que más abunda en Madrid es el cerdo, con perdón de los gorrinos.", "comment_id": "83235"}
{"text": "¿Botas a tu perra praa que no pise los chicles, ¡Por favor un psiquiatra, rápido, es urgente1 Es el típico argumento del delincuente: ¿por qué mi perro no puede orinar en la calle, si hay gente que incluso vomita? ¿Porqué no puedo robar o ser corrupto si hay gente que es mucho más corrupta que yo? Además si multiplicamos 14 de litros tres veces al día por perro al día por 300000 perros que tiene Madrid salen 225 mil litros 225000 de orines diarios en las calles de Madrid. Los vómitos u orines de los humanos son algo insignificante comparado con eso. Hagamos una encuesta en la calle: ¿Cuantas veces en su vida ha visto usted a un humano vomitando, orinando o incluso cagando en la calle? y a un perro? ¿cuantas veces?.", "comment_id": "140109"}
{"text": "Si Es más, creo que debería de haber camaras de video, estrategicamente situadas, para conocer a los individuos/as que npo recogen los escrementos de los peroos. Estoy convencido que en poco tiempo, con las multas, altas, impuestas a estos individuos/as se sufragarían los costes de estas instalaciones.", "comment_id": "29125"}
{"text": "Festival de burradas.", "comment_id": "32002"}
{"text": "Se podría cobrar un impuesto por tener un perro, como si tienes coche o moto, y con ese dinero cubrir los gastos de limpieza que ocasionan.", "comment_id": "29609"}
{"text": "Resulta que los impuestos que pagamos tanto en el veterinario como en cualquier producto para perros ya es excesivo, incluso el pienso, equiparable a un artículo de lujo. Informese antes de proponer.", "comment_id": "31174"}
{"text": "Qué burrada.", "comment_id": "32001"}
{"text": "En teoría ya se contemplan multas por no recoger los excrementos. Igual que por hacer botellón, mear en la calle, o tirar residuos en la vía pública. El problema es el de siempre: que no hay nadie que vigile su cumplimiento ni aplique las multas.", "comment_id": "30231"}
{"text": "Que basura de proposición.", "comment_id": "30963"}
{"text": "Es mejor ir esquivando caca de perro por la calle?.", "comment_id": "31977"}
{"text": "Desde luego! Cualquier cosa es mejor que una gestapo perruna. Lo que hace falta es que cada papelera tenga bolsas siempre que se ofrezcan zonas grandes para sacar a los perros en todo Madrid y sobretodo concienciar para la adopción, y multar con cárcel el abandono. Sabes que genera 100 veces la basura que puede generar un perro? Cualquier adolescente que se va de botellón y deja toneladas de botellas, basura y vasos cada fin de semana, hacemos hacemos un registro de ADN de adolescentes para multar a los padres? Yo voto que si.", "comment_id": "32000"}
{"text": "Yo he propuesto algo más sencillo. Un perro es como un coche que contamina y tiene que estar sujeto a una tasa municipal para la limpieza de las calles que ensucian.", "comment_id": "31850"}
{"text": "Tu coche está vivo? No estoy de acuerdo, la gente es sucia independientemente de si tiene perro o no, por eso pagamos todos impuestos. Yo recojo la mierda de mi perro mientras sorteo cascaras de melon en jardines que tiran desde las ventanas, raspas de pescao, cabezas de gambas. Que hacemos, un impuesto para cada cosa?.", "comment_id": "47500"}
{"text": "También recoges los pises? , esos también manchan y huelen mal.", "comment_id": "48452"}
{"text": "El coste de las pruebas de ADN debería ser asumido por el propietario de la mascota. No por el ayuntamiento ya que los que ni tememos mascotas no tenemos porque sufragar dicho gasto. Buena propuesta. Ojalá se llevase a cabo. #Stopcacadeperro.", "comment_id": "31976"}
{"text": "Hay varias propuestas por esta web que camufladas bajo el asunto de los excrementos de los perros en realidad son proposiciones anti-perro o de personas que deben de odiar a los perros Vamos a ver: yo he tenido perro. He recogido todas, todas sus cacas excepto en situaciones casi de emergencia. Je y mi conclusión es que si te jode que tenga perro te jodes tu. ¿Qué mierda es esa del análisis de ADN obligatorio? ¿y por que no hacemos lo mismo con las colillas de tabaco analizamos el ADN de la saliva.", "comment_id": "32394"}
{"text": "O con las meadas en las esquinas de los estadios de fútbol, que no solo los borrachos mean en la calle. ¿analizamos su ADN ¿no, verdad? pues claro que no, porque estas son las medidas que nos llevan de nuevo al fascismo. Propongo que el Ayuntamiento de clases de educación para la ciudadanía gratis en todos los colegios que lo soliciten: https: //decide. Madrid. Es/proposals/3000.", "comment_id": "32395"}
{"text": "Viendo. La polemica esta servida solo añado una propuesta.", "comment_id": "33345"}
{"text": "Hola, creo que nuestras son complementarias. Propongo recoger y transportar la basura por la red de metro. Los dueños de los perros podrían encontrar facilmente donde depositar sus necesidades.", "comment_id": "33736"}
{"text": "Lo mismo para los fumadores que arrojan las colillas al suelo ¿no?.", "comment_id": "34506"}
{"text": "El problema está en que los que no las recogen, tampoco iban a facilitar el ADN de su perro para ser multado. Cómo se realizaría el control del que ya está censado su ADN y los que vienen de otros municipios? supongo que los dueños educados no tendrían problema en censar el ADN de su perro, pero los que pasan hasta de vacunarlos? que existen, eh? existen en el municipio de Madrid y eso que están obligados a llevar la chapita correspondiente al año de la vacuna que es obligatoria Soy propietaria de un labrador, como ya he dicho en otras propuestas similares, y si estoy de acuerdo en multar al dueño que no recoja los excrementos de su perro.", "comment_id": "35634"}
{"text": "Empiezo por decir que no tengo perro, pero los respeto porque algunos en verdad te pueden procesar más cariño que algunos humanos, pero también reconozco que no es lo mismo la suciedad de una colilla en el suelo, o un papel, que tampoco es justificable a las cacas o pises de un animal, esto es mucho más insalubre y puede ocasionar enfermedades.", "comment_id": "38166"}
{"text": "A parte de que la gente en general es muy cerca apoyo el Comentario de que hay sitios donde todo está más cerdo por la basura y demás que por los excrementos de perro. Que sí, que hay que concienciar a la gente, y que hay gente que no debería tener perros, pero también sería interesante tener más basuras con bolsas para recoger las caquitas y más papeleras en sí. Te hablo desde el conocimiento de causa. Si por ejemplo tu perro de repente hace caquita dos veces y tú solo te has bajado una bolsa. Oh! Dónde puedo conseguir una? La verdad es que yo camino un buen rato hasta conseguir una y volver a recoger la caca en cuestión porque me Da mucho asco dejarlo pero la verdad es que muy poca gente hace esto. Además en mi barrio hay súper pocas basuras y tienes que pasearte con la bolsa de caca. Y no sólo lo digo yo. Hay una vecina ciega que me explicó hace no mucho qhe cada día tiene más difícil tirar las cacas porque cada día se cargan más papeleras. Menos castigar más educa.", "comment_id": "39934"}
{"text": "Votado. Por favor, apoyad mi iniciativa sobre limpieza en la ciudad. Entre todos nos háremos oir.", "comment_id": "41077"}
{"text": "Existe una propuesta similar sobre implantar un censo genético de perros: .", "comment_id": "43402"}
{"text": "Doy mi voto y propongo también que por ciertas zonas no se pueda transitar con el perro, como por ejemplo por la puerta de los colegios y guarderías. Lo digo porque desgraciadamente en la puerta del colegio de mis hijos es demasiado frecuente encontrar excrementos de perros y me parece totalmente inaceptable. También quisiera que hubiera praderas en las que quedara expresamente prohibida la entrada de animales. También es muy habitual jugar en la pradera de un parque con tus hijos y llenarte de caca de perro. Por eso creo que tan importante es habilitar amplias zonas de esparcimiento dedicadas a los canes en todos los distritos, como zonas libres de canes para poder disfrutar sin tener que estar constantemente alerta para no pisar o sentarte encima de una caca, especialmente cuando vas con niños. Y por supuesto una gran campaña de sensibilización con este tema, para que nadie deje de recoger los excrementos de sus mascotas tanto si defeca en la pacera, el césped o la arena.", "comment_id": "43696"}
{"text": "Yo veo más fácil que creen empleo como vigilante para estos casos reforzándolo en zonas en las que más problema haya. Yo recojo siempre los regalitos de mis perros, pero me cansa no poder ni pisar por plazoletas o jardincitos por la cantidad de excrementos que hay. Lo del adn me parece una bobada, teniendo en cuenta que muchos perros orinan sobre las heces de otros para dejar su olor en lugar del otro. Von lo cual, pagariamls justos por pecadores igualmente.", "comment_id": "45427"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46476"}
{"text": "Saludos, una ayuda más pueden ser los cursos de educación canina, Por favor apoyad esta propuesta, gracias: .", "comment_id": "46475"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46477"}
{"text": "Tu propuesta me parece correcta porque he oído que ya hay algún ayuntamientos que la ha puesto en practica con éxito. Pero hay que hacer algo sl respecto de que los perros orinen en los portales, en las farolas, en los parques cerca de espacios infantiles, en todas partes! Yo he propped to sue se cree un foro para unificar todas las ideas. Y considero básico la señalización con carteles de la prohibición de permitir sl oerro orinar en cualquier sitio de forma que los ciudadanos recriminen el comportamiento incisivo al dueño del perro. Ahora ellos los ponen a mear delante de todos en una farola y nadie les dice nada. Https: //decide. Madrid. Es/proposals/137/edit.", "comment_id": "46500"}
{"text": "Mierdas de perro dueños de mierda.", "comment_id": "46537"}
{"text": "Propuesta relacionada: Multar por los excrementos de los perros: .", "comment_id": "46695"}
{"text": "Hola, apoyo tu propuesta viendo que tienes más apoyos, si te sirve para completar la información yo propuse lo mismo pero más detallado: .", "comment_id": "46720"}
{"text": "Hola, quería comentarte que he notado que somos varios quienes hemos propuesto algo sobre esta problemática. En mi caso añadí además información detallada sobre un programa que existe y se ha probado con éxito en España, que menciona justamente lo que tu dices. En estos momentos la propuesta con más apoyos es esta: Le he dejado un comentario al igual que a ti por si está interesada en completar la información usando las nuestras. En ese caso, conseguiríamos entre todos que una única propuesta concreta y completa llegase al 100 de apoyos. Yo estoy dispuesta a avisar a quienes me han apoyado que vayan a esa otra propuesta con ventaja, ya que lo importante es que llegue al Ayuntamiento. Lo ideal sería colocarlo también en nuestros textos, para redirigir esos votos a una sola. ¿Qué te parece mi propuesta? Un saludo.", "comment_id": "46722"}
{"text": "Esto es lo que hacen en valencia.", "comment_id": "46762"}
{"text": "Estoy de acuerdo pero Creo que la solución que das es muy cara aquí dejo la mía.", "comment_id": "47025"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "47124"}
{"text": "Me parece complicado y difícil de llevar a cabo, .", "comment_id": "47247"}
{"text": "Todo lo que usted propone supone gastos: implantación de microchip, ánalisis de ADN etc. Lo que hay que hacer es recaudar impuestos por parte de los que tienen perros. Que se haga como un padrón o un censo. Y que paguen todos tanto los que recogen los excrementos que por cierto su perro hace pis y eso no se puede recogen y ensuncian las calles, cómo los que no lo hacen. Igual que una persona que tiene coche paga tanto si lo usa cómo si no por el uso de vía pública y contaminación.", "comment_id": "47336"}
{"text": "Tener una mascota para el hombre ya data de siglos atrás, y esta costumbre es más vieja que las calles y las aceras. Los urbanistas jamás pensaron en esto. La solución es habilitar en la misma acera, tal como si se fuera a sembrar un árbol, un rectángulo de tierra donde el perro mee y cague. Los orines se drenan y la caca se recoge mejor. Esto no es ni difícil ni costoso. Es más barato, que estar limpiando los orines con camiones cisternas, en vista de la poca lluvia que cae en Madrid.", "comment_id": "49059"}
{"text": "Madrid está llena de cacas de perros y es vergonzoso el estado de las aceras por la actitud incívica de algunos dueños perrunos. Está claro que en este país sólo funciona cuando nos tocan el bolsillo. Así que estoy totalmente de acuerdo con tu propuesta pero acompañada de sanciones económicas elevadas. Cuando la gente se entere que no recoger la caquita de su amado can le puede costar 600 euros se lo pensará 2 veces.", "comment_id": "50306"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "51655"}
{"text": "Te dejo enlaces que hablan de esta experiencia en otras localidades.", "comment_id": "51952"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "53241"}
{"text": "Pues yo propongo que prohiban radicalmente los perros en Madrid. Se prohibió el tabaco, ahora hay que prohibir los perros. Tenemos que ir mejorando en temos de salud e higienes. Los fumadores fumaban donde les daba la gana y los dueños de los perros son muchisimo peores.", "comment_id": "140122"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "55471"}
{"text": "Totalmente de acuerdo. Pero¡quien le pone el cascabel al gato?.", "comment_id": "55495"}
{"text": "Estoy totalmente de acuerdo con la propuesta de carliños y además creo que es justo que todos los que tengan mascotas y las saquen a la calle para lo que sea, deban de pagar un impuesto que sirva al acondicionamiento de la ciudad para sus mascotas. Debemos de entender que los impuestos que se recaudan gasolina, tabaco, el de circulación en los coches. Etc. Principalmente se tienen que dirigir al acondicionamiento de las ciudades para mejorar la calidad de vida de todos.", "comment_id": "58779"}
{"text": "Carlos deja bien claro que se multen a los dueños que no recogen los escrementos de sus perros. No se dirige en ningún momento al dueño que si los recoge ni a los perros en si. Mi hermana tenía perro y recogía sus escrementos. Respetaba a los demás. Si tienes perro recoge sus desechos, lo que no es normal es que cada vez que salgo a la calle con mis hijos pequeños tenga que estar esquivando cacas y a la que me despisto he pisadonuna con el carro o mi hijo se la ha llevado con su zapato a nuestra casa, y la haya esparcido por todo el piso o toque la rueda del carro que tiene la caca y se meta la mano en la boca. Y encima tenga yo que recoger la caca de perro de un dueño que es un guarro. Este tema me tiene muy harta. Me dan ganas de coger la caca de perro y esparcirla en la puerta de la casa del dueño. A ver cómo le sienta? Saludos.", "comment_id": "61656"}
{"text": "Estoy completamente de acuerdo en que es necesario hacer algo para que los dueños se hagan responsables de las cacas de sus perros. Es insoportable, Madrid es un auténtico wc de perro, vas andando por la calle y tienes que ir sorteando excrementos. Y no solo eso, también el olor. Hay calles de Madrid que huelen a mierda, literalmente. Yo vivo en Paseo Delicias y es insoportable. Creo que hay que tomar medidas para que de una vez por todas los dueños se hagan responsables, porque se está convirtiendo en algo repugnante pasear por Madrid. Nunca he sido partidaria de los castigos y sanciones económicas, pero si de otra manera no responden y no se hacen responsables, tendrá que ser a través de multas, que le vamos a hacer. Doy mi voto. Por supuesto.", "comment_id": "62074"}
{"text": "Todos los barrios deberían tener su parque canino con sus servicios.", "comment_id": "63085"}
{"text": "Es muy sencillo: perros sí, cacas no!.", "comment_id": "63088"}
{"text": "", "comment_id": "65917"}
{"text": "Votada Propuesta participativa que ayuda a solucionar el problema ¿La difundes? : ?? ??.", "comment_id": "67640"}
{"text": "Me parece una genial propuesta, hay que poner miles de multas, con lo que se recaude financiar los servicios de limpieza de la ciudad.", "comment_id": "68860"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "71970"}
{"text": "No habría tantas cacas si repusieran las bolsas con la regularidad que lo hacían antes. En el distrito de Usera, en la calle Mirasierra, hay un parque con una papelera en la que hace seis meses que no reponen, ni tampoco en los alrededores. He hecho numerosas llamadas al 010 y lo único que he conseguido es pagar una factura telefónica indignante, ya que el 010 no es gratuito.", "comment_id": "76483"}
{"text": "Hay que tener cara dura para pedir bolsas gratuitas. Mi papel higiénico me lo pago yo y las bolsas de tu perrito debes pagarlas tu y encargarte de buscar donde las vendes. Es el colmo de la caradura. AYuda por favor. Esto de los perros se está saliendo de madre. Convendría prohibir los perros en Madrid, del todo y cuanto antes. Los dueños se vuelven locos.", "comment_id": "140118"}
{"text": "Además de poner una sanción a los dueños de perros que no recogen los excrementos que depositan en medio de aceras, de los paseos de los parques porque los llevan sueltos incluiría una tasa por las bolsas para excrementos que facilita el ayuntamiento y que no utilizan. En todo caso, no entiendo porque es el ayuntamiento quien tiene que facilitar las bolsas para excrementos. Es como si para tirar la basura de reciclaje nos tuvieran que dar una bolsa amarilla.", "comment_id": "76995"}
{"text": "O pagarnos el papel higiénico que gastamos cada uno. Las bolsas de los perros debe pagarlas el perrero dueño del perro.", "comment_id": "140117"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78236"}
{"text": "Carlos, esta es mi propuesta, he apoyado la tuya. Gracias.", "comment_id": "79342"}
{"text": "Me parece perfecto yo tengo perros. Desde que quitaron a los sres. Encargados de la limpieza diaria de reponer las pocas papeleras que hay con bolsas para su recogida, casi siempre están vacías, sería bueno incrementar tanto las papeleras como la asiduidad de su reposición.", "comment_id": "82030"}
{"text": "Y no has pensado en que cada dueño compre sus bolsas para caca. Por mi parte el papel higiénico que uso en mi casa lo pago yo no el ayuntamiento. Es el colmo exigir, o siquiera pedir, que las bolsas sean gratis, y el colmo de los colmos es que eso se pida encima para ¡un perro!.", "comment_id": "140115"}
{"text": "Estoy muy de acuerdo con todo lo expuesto. Todo el mundo se encapricha de tener animales en casa, pero no todos se hacen responsables de lo que tienen cumpliendo las normas existente, manteniendo una buena educación y sentido común. Los perros no tienen acercarse a olerte, pasando el hocico húmedo o lleno de baba por la ropa, o salir el primero del ascensor o por la puerta del portal, ladrando a todo, atemorizando a niños y mayores. Y finalmente, ensuciando las calles sin que el dueño, recoja lo que tiene que recoger. A veces es un una persona menor la que saca el animal a la calle y no sabe controlar lo que el animal hace. Entiendo que hay personas, sean ancianas, mayores o niños que una mascota es para ellos una solución a su vida o algo muy importante e incluso necesaria, pero las que tienen animales por el puro capricho de tenerlos, para luego no cumplir con sus deberes con el animal y con el resto de ciudadanos, merecen que sean los que carguen con el exceso de gasto municipal.", "comment_id": "83990"}
{"text": "Soy amante de los animales pero no tengo ningúno en casa precisamente por eso, porque los quiero y porque no quiero estar supeditado a cuidar de un animal, ya tengo suficientes ocupaciones y gastos y no tengo que molestar o pagar a nadie para que me lo cuide en mi ausencia, sin embargo, sufro los de mis vecinos y los de las calles aledañas. Sustos, ladridos, pises y cacas en los ascensores, portal y alrededores. Yo fastidiado y los demás tan campantes. Si hubiera más vigilancia municipal y las denuncias sirvieran para algo.", "comment_id": "83991"}
{"text": "En Las Palmas de Gran Canaria es obligatorio que los dueños lleven una botellita con agua y jabón y lejía para limpiar la orina y la gente lo respeta.", "comment_id": "84654"}
{"text": "Aun suponiendo que el civismo funcionara, tendríamos solucionado la mitad del problema, dado que el pis de perro también es un problema, sobre todo en calles pequeñas y con muchos vecinos con perro.", "comment_id": "91136"}
{"text": "Me parece muy buena idea, pero un poco compleja para ponerla en marcha. Pero yo la apoyo. Yo tengo perro y siempre recojo los excrementos y me parece una guarreria tener que ir por la calle esquivando mierdas. Pero también muchas veces hay que esquivar basura que dejan los llamados humanos botes, bolsas de basura, cartonesm etc.", "comment_id": "100386"}
{"text": "Ya está bien. Soluciones: Primera y más lógica. - Prohibir radicalmente los perros en Madrid 2 Mientras se estudia y consigue la anterior. Cortar de raiz la costumbre esa de que los perros defequen en las calles. Cada uno tiene su casa y allí es donde tiene que hacerlo. ¿Acaso los humanos somos obligados a defecar en las calles, ? ¿Es lógico? Cada dueño debe encargarse de la forma más cómoda para él y para el perro de hacerlo cada uno en su casa. Hay mil soluciones, si se quiere para que lo hagan siempre en el mismo lugar de la casa, aunque, evidentemante eso no es problema del ayuntamiento y menos de los que no torturan a los demás con su perro. Dar facilidades para que cualquier vecino de Madrid pueda denunciar a los perros que vea orinando o cagando en la calle perdón por el realismo pero es la realidad Además obligar al perro a aguantarse las ganas hasta que al dueño le apetezca sacarlo a pasear es un crueldad que no se debe tolerar hacia los perros. No a ese maltrato animal.", "comment_id": "140105"}
{"text": "Resumen: la costumbre de obligarles a defecar en la calle es una crueldad para el animalito y una aberración en una sociedad civilizada del siglo XXI Igual que se consiguió que no se fumara en los sitios públicos por razones de higiene y saludo, de la misma forma se puede cortar radicalmente que los perros lo hagan en la calle. Se saca una normativa y desde ese mismo día se corta de raiz, lo mismo que se hizo con el tabaco. Como siempre, al principio habrá protestas y gente incumplidora, igual que pasó con el tabaco, pero unas cuantas multas ejemplares o la confiscación del animal. Y pronto será historia eso de sacar al perro a la calle para que haga sus necesidades. Ya se encargará encantada la industria, encantada, de sacar algo para quienes adoran gastarse dinero con su perro. A los demás les bastará educar a su perro a hacerlo en la parte de la casa o en el recipiente que se les enseñe.", "comment_id": "140106"}
{"text": "A esos que dicen que las bicicletas molestan, que en Pub de al lado orinan en la calle, etc. Les digo esto: Es el típico argumento del delincuente: ¿por qué mi perro no puede orinar en la calle, si hay gente que incluso vomita? ¿Porqué no puedo robar o ser corrupto si hay gente que es mucho más corrupta que yo? Además si multiplicamos 14 de litros tres veces al día por perro al día por 300000 perros que tiene Madrid salen 225 mil litros 225000 de orines diarios en las calles de Madrid. Los vómitos u orines de los humanos son algo insignificante comparado con eso. Hagamos una encuesta en la calle: ¿Cuantas veces en su vida ha visto usted a un humano vomitando, orinando o incluso cagando en la calle? y a un perro? ¿cuantas veces?.", "comment_id": "140108"}
