{"text": "Limpieza de graffitis y remodelación de aluche", "proposal_id": "109", "info": "title"}
{"text": "Los vecinos de Aluche vemos día tras día como nuestro querido barrio está cada vez más sucio y descuidado.", "proposal_id": "109", "info": "summary"}
{"text": "Los vecinos de Aluche vemos día tras día como nuestro querido barrio está cada vez más sucio y descuidado. Graffitis y basura por todas partes, aceras rotas, baches en la carretera, zonas de jardines destrozadas.", "proposal_id": "109", "info": "text"}
{"text": "No a los ruidos. Reducir el número de decibelios permitido.", "comment_id": "17276"}
{"text": "Hola. Gracias por tu propuesta. He creado una específicamente para grafitis en toda la ciudad. Por favor, apoyadla. Gracias.", "comment_id": "18717"}
{"text": "Votado, gracias.", "comment_id": "19077"}
{"text": "Votado. Que se pinten su casa por dentro, claro.", "comment_id": "23361"}
{"text": "Votado. Es un problema global lo de las pintadas descontroladas. Por favor, votad.", "comment_id": "20688"}
{"text": "Votado. Muchas gracias, entre todas las propuestas relacionadas nos apoyamos!. Entre todos lo conseguiremos.", "comment_id": "20773"}
{"text": "Que os parecería esto para el barrio.", "comment_id": "27247"}
{"text": "Otros debates: No a los ruidos. Reducir el número de decibelios permitido Zonas para que los perros puedan estar libres y pipi-can.", "comment_id": "20774"}
{"text": "Votado! muchas gracias por votar la mia.", "comment_id": "21186"}
{"text": "Que os parecería esto.", "comment_id": "27246"}
{"text": "", "comment_id": "24434"}
{"text": "Y el centro de Madrid que te parece como esta?.", "comment_id": "24436"}
{"text": "Aprendamos a mantener limpia España.", "comment_id": "25989"}
{"text": "Muy ilustrativo, gracias por el aporte. Entre todos lo conseguiremos apoyando esta propuesta y similares Otros debates: No a los ruidos. Reducir el número de decibelios permitido Zonas para que los perros puedan estar libres y pipi-can.", "comment_id": "26535"}
{"text": "Fue muy injusto para Aluche!.", "comment_id": "27240"}
{"text": "¡Votado!.", "comment_id": "31931"}
{"text": "Votado. Por favor votad para reciclaje.", "comment_id": "33339"}
{"text": "Creo que nuestras propuestas son complementarias. .", "comment_id": "33719"}
{"text": "Cierto, votemos propuestas similares para conseguirlo entre todos. Gracias por tu voto!.", "comment_id": "34245"}
{"text": "Muchas gracias por los apoyos, recuerdo temas que nos preocupan y mucho: No a los ruidos. Reducir el número de decibelios permitido Zonas para que los perros puedan estar libres y pipi-can.", "comment_id": "34246"}
{"text": "Votado.", "comment_id": "38128"}
{"text": "Muchas gracias entre todos lo conseguiremos.", "comment_id": "38159"}
{"text": "Votado. Gracias por apoyarme.", "comment_id": "40146"}
{"text": "Votado. Apoyad también mi propuesta de limpieza por favor. Cuantos más votos, más conseguiremos. Esto no puede seguir así.", "comment_id": "41071"}
{"text": "Estoy de acuerdo, es deplorable como se encuentra el barrio.", "comment_id": "41619"}
{"text": "Muchas gracias por los apoyos, recuerdo temas que nos preocupan y mucho: No a los ruidos. Reducir el número de decibelios permitido Zonas para que los perros puedan estar libres y pipi-can.", "comment_id": "44793"}
{"text": "Totalmente de acuerdo.", "comment_id": "56617"}
{"text": "Apoyo su propuesta. La mayoría de barrios de Madrid están en el mismo estado.", "comment_id": "48591"}
{"text": "Buenos días a tod@s, la limpieza es una de las partes de una sociedad que tenemos que cuidar tod@s sin excepción, es tan importante como la seguridad de una ciudad o la sanidad para las personas, si tenemos insalubridad en una ciudad corremos mucho riesgo en todos los aspectos, os envío un enlace para que entréis a leerlo si os parece correcto votarlo, los puntos a tratar sobre la limpieza son bastante interesantes, no hace falta hacer inversiones exageradas, es más, todo ello está sobradamente probado y funciona, votar la idea si os parece bien para conseguir el máximo posible de votos para poder reaccionar frente a la limpieza de Madrid.", "comment_id": "51873"}
{"text": "Apoyo la limpieza pero los graffitis me gustan, no veo nada antihigiénico en ello.", "comment_id": "52744"}
{"text": "Efectivamente, no estamos en contra de los graffittis, estamos en contra de las pintadas sin sentido. Graffitis artísticos sí tienen cabida, el vandalismo no.", "comment_id": "53173"}
{"text": "Si te gustan que los hagan en tu casa en tu portal y en tu coche. Pero basta ya de tener Madrid echo una mierda por estos niñatos.", "comment_id": "75867"}
{"text": "No claro que no, pero en las paredes que no se usan o se usan para publicidad si.", "comment_id": "76187"}
{"text": "Me parece una propuesta muy interesante. Vecinos por un metro en la Zona de las Calles Los yébenes, Camarena y Valmojado.", "comment_id": "55835"}
{"text": "Votado como has hecho con la mia.", "comment_id": "57960"}
{"text": "Votado. Más que multas que no podrán pagar les haría realizar servicios comunitarios de limpieza. A limpiar cacas de perro, chicles y colillas en paradas de autobús y estaciones! Así toman un poquito de conciencia. Y para los graffitis que son arte restauración de paredes en solares y lugares públicos donde mostrar su habilidad.", "comment_id": "58117"}
{"text": "Votado. Estoy de acuerdo sobre todo en que el barrio necesita mejoras en algunas calles y aceras y el tema de la limpieza y los contenedores. Lo único que discrepo es en el tema de los graffitis, a mí sí están bien hechos me gustan, es arte urbano.", "comment_id": "60032"}
{"text": "En Madrid arte urbano poco y vandalismo mucho. Date una vuelta por el centro de Madrid. Vomitivo, edificios historicos, mobiliario urbano, puertas de portales, escaparates con pintadas de acido. Tolerancia cero al graffity.", "comment_id": "75866"}
{"text": "Algo que creo que beneficiaría ampliamente a la limpieza de la ciudad es el aumento maquinas limpiadoras de aceras de esas que son un pequeño vehículo como los de las maquinas de limpiar coches con cepillos, agua y jabón. ¿Cuantas máquinas de esas hay funcionando en Madrid? , con lo grande que es tendría que ver muchas y casi no veo y las que veo son de medioambiente, ¿pero esos no son los que cuidan los parques? Debería haber en cada distrito toda una legión de ellas funcionando, es la forma de tener la ciudad limpia e higienica, porque aquí no llueve apenas como puede ser en el norte.", "comment_id": "61625"}
{"text": "Deberíamos proponer al Ayuntamiento algún tipo de medio de concienciación de los vecinos de cada barrio para que nos sintamos implicados en mantener esas mejoras que exigimos. Limpieza, no ruido, y lo que este en nuestras manos.", "comment_id": "65822"}
{"text": "Votado compañero!.", "comment_id": "65674"}
{"text": "Yo por mi parte, lo siento, pero grafittis, ningúno. A mi no tiene por que gustarme ver mi fachada pintada con algo que no he elegido. Prefiero ver las calles con fachadas limpias tal y como se concibieron al construirlas.", "comment_id": "65815"}
{"text": "No solo para Aluche sino para todos los barrios que sufran estos problemas. Por eso apoyo tu propuesta pero referida también a los barrios del Centro, concretamente el de Malasaña.", "comment_id": "65816"}
{"text": "Conozco la zona y estoy de acuerdo pero estoy más de acuerdo con poner una tasa para las mascotas, con el pago de la misma entregaría un plano con las zonas reservadas a los perros, un extracto de la normativa cursos, cuidados básicos etc. Ello implica más responsabilidad para el dueño y aumentaría la formación y conocimiento de la normativa tan desconocida por los actuales dueños y paseadores ya no sería un juguete gratuito como hasta ahora. Lo que no cuesta no se valora. Yo pagaría 10€ al mes por esa mascota que cuido y me da cariño sin dudarlo.", "comment_id": "66775"}
{"text": "Votado. Hay que cuidar todos los barrios por igual, así como Aluche, Vallecas está siendo tomado por toxicómanos y camellos. Por favor apoyad mi propuesta.", "comment_id": "67234"}
{"text": "Apoyado! y que se extienda al resto de los barrios.", "comment_id": "69986"}
{"text": "Conozco Aluche y es cierto que se ve antiguo y sucio. Dejo mi voto por si sirve de ayuda.", "comment_id": "70625"}
{"text": "Habría que diferenciar los graffittis. Deberían crearse zonas para que puedan realizar gtaffittis y el resto debería multarse por hacerlo.", "comment_id": "74421"}
{"text": "Estoy de acuerdo con vosotros, pero tenemos que tener en cuenta que toda la labor no es del Ayuntamiento, también con concierne a nosotros el educar en el respeto a los demás y a la ciudadanía y concienciar a las personas que la calle no es del Ayuntamiento sino de todos nosotros y por ese motivo debemos cuidarla y respetarla. La libertad de los demás termina donde empieza la mía. Y si no se consigue por las buenas, que sería, lo mejor, pues multa al canto.", "comment_id": "78101"}
{"text": "La falta de civismo que esta sociedad a creado es intolerable, no puede haber un barrendero limpiando una y otra vez el mismo día la misma calle, hay que limpiar de acuerdo, pero hay que acabar con esta impunidad para la gente que deja bolsas de basura, botellas, muebles, colchones, cartón, cacas de perro, etc. En cualquier lugar, sin que page por ello hasta que aprenda que la ciudad es patrimonio de todos y como ciudadanos merecemos un respeto. Que se aplique la normativa y que se multe al infractor.", "comment_id": "89897"}
{"text": "Apoyada. Te dejo esta petición por si te parece bien y nos podias ayudar, el barrio esta muy, muy, sucio. Gracias.", "comment_id": "93434"}
{"text": "¡Enhorabuena por la propuesta! En el barrio de Castillejos tenemos un parque con los mimso problemas Os agradecemos mucho si leéis y apoyáis nuestra propuesta.", "comment_id": "123688"}
