{"text": "Abonos mensuales de 20€ Para todos los usuarios del transporte público", "proposal_id": "10996", "info": "title"}
{"text": "Abono mesual a 20€ para todos los Usuarios de transporte público de Comunidad de Madrid. Se evitaría contaminación en las ciudades.", "proposal_id": "10996", "info": "summary"}
{"text": "Según  lo anterior: Propongo  que si se le  ha dado la facilidad a los jóvenes  menores de 26 años a un abono mensual  al precio de 20€  El por qué también  sería  igual de económico  para todos los demás usuarios de transporte. Y  así se evitaría coger el coche en la ciudad, se utilizaria mucho más los transporte y se contaminaria  mucho menos nuestras ciudades.", "proposal_id": "10996", "info": "text"}
{"text": "Respiras airerespiras salud.", "comment_id": "77060"}
{"text": "Me parecería bien, pero el Ayuntamiento tendría que subvencionar al metro para hacerse cargo de todas las pérdidas económicas que las empresas tendrían que afrontar.", "comment_id": "77088"}
{"text": "A lo mejor no es cuestión de subvencionar el metro.", "comment_id": "77131"}
{"text": "¿Por qué repites propuesta? Por favor evitad repetir propuestas. Puedes editar una de ellas dando al botón verde de arriba a la derecha Editar y poner Eliminada. Además de dejar en blanco todo el contenido.", "comment_id": "77192"}
{"text": "Además los abonos de tercera edad valen 12 euros, y los parados sin ingresos tienen que pagar eso por un billete de 10 viajes o la tarifa normal por el abono normal, que minimo es 56 euros la zona a, un robo.", "comment_id": "77533"}
{"text": "Estupenda reflexión. El abono 3ª edad debería ser progresivo, con precio completo para las pensiones más altas y más barato incluso todavía para las más bajas. No tiene sentido que gente con sueldos mínimos estén subvencionando el abono a pensionistas que les triplican en ingresos. Avanzar en la progresividad de tasas y billetes es también avanzar en democracia, ya que permite repartir los recursos. Lo mismo para el abono joven, que debería diferenciar entre personas con o sin ingresos, aunque son modelos muy difíciles de implementar.", "comment_id": "122819"}
{"text": "Yo creo que tampoco hay que obsesionarse con que todo sea tan progresivo. Al final siempre hay mil casos injustos y acaba costando dinero comprobarlo todo. Si los impuestos fueran suficientemente progresivos y justos, el que más gana ya estaría pagando más. Luego tampoco pasaría nada porque el que más pague vea que recibe algo. Al fin y al cabo puede ser menos del 1 de lo que paga de impuestos, y sin embargo también anima a que los pague.", "comment_id": "133248"}
{"text": "Tienes razón, no lo había pensado así. Está claro que la gestión también genera sobrecostes y que todo el mundo quiere ver contrapartida de sus impuestos. En cualquier caso daría una vuelta al precio de los abonos por el tema que comentaba. Se ha convertido en una pirámide invertida donde una masa de sueldos bajos está pagando el abono de pensionistas que, en muchos casos, tienen mayores ingresos. Habría mucho que debatir al respecto.", "comment_id": "135007"}
{"text": "Siempre que esa bajada de ingresos sea a costa de subir el impuesto a los vehículos a motor contaminante.", "comment_id": "77675"}
{"text": "En otros países se pone muy barato el abono anual, así se incentiva todo el año.", "comment_id": "97579"}
{"text": "Esto no tiene competencia el ayuntamiento, la tiene el consorcio. El ayuntamiento participa pero la mayoría la tiene la comunidad. Esta propuesta no sirve para nada. Lo siento mucho por todos.", "comment_id": "99560"}
{"text": "Qué tal si por ejemplo a los madrileños que gestionen el abono anual en una oficina o punto de atención del Ayuntamiento se les aplica directamente una subvención por la diferencia desde los 240 euros 20 al mes hasta el precio que pone el crt Esta u otra fórmula administrativa sencilla y accesible. Si se quiere se puede.", "comment_id": "102245"}
{"text": "Otro iluminado Estoy totalmente de acuerdo en que haya un precio único y asequible para el transporte público. Pero 20€ En que mundo vives? Has viajado un poco? Paris, Londres, Viena, Roma? como pretendes que se paguen ni tan siquiera los sueldos? Luego seguro que votais petición para el Metro 24h. Vamos a tener un poquito de sentido comun.", "comment_id": "100410"}
{"text": "Has comparado también nuestro sueldo mínimo con el de París, Londres, viena o Roma? en Barcelona se pagan los mismos precios que aquí y abren los fines de semana 24h. Eso te digo ten sentido común no todos cobramos un sueldazo yo por ejemplo nada de nada.", "comment_id": "102235"}
{"text": "Pues entonces me parecera perfecto una propuesta para descuentos a jovenes, jubilados y desempleados. Pero un transporte público de calidad no se sostiene con 20€ al mes por usuario. Actualmente la EMT ocupa un gasto de 450 m€ de los cuales, tan solo 250 m€ provienen de los ingresos de los usuarios. Los otros 200 m€ los aportan el Estado, el Ayuntamiento y la Comunidad. Dinero que proviene de otros impuestos a ciudadanos que posiblemente utilicen menos estos servicios que van a trabajar por ejemplo en bicicleta Deberíamos intentar que cada servicio, dentro de unos margenes razonables, sea lo menos ruinoso posible. Claro que recibir ayuda de otros impuestos, pero no deberían soportarse unicamente a base de estos, pues también sirven para Sanidad, Educación o Seguridad. No estoy diciendo que no se abarate a ciertos sectores. Pero no se puede sacar una propuesta donde nosotros pongamos el precio que queremos pagar y menos con algo tan irrisorio como 20€.", "comment_id": "108676"}
{"text": "Vamos a ser serios la mayoría de gente que no va en trasporte público a trabajar no va en bicicleta. Va en coche y teniendo en cuenta los casos recurrentes de contaminación no es tan irrisorio sostener con impuestos en 20 o 30 euros el trasportepublico porque no solo estas manteniendo ese precio estas evitando contaminación, porque la gente cogería menos el coche, además al coger la gente menos el coche también habría menos atascos y el propio trasporte público iría más rápido Por otro lado bajar el precio del abono a 20 haría que hubiera que subvencionar más el trasporte público si, pero tampoco en forma proporcional a cuanto baja ya quemas gente lo cogería La cuestión es que una persona que se va a trabajar en coche esta dispuesto a gastar al mes 100 eurostranquilamente entre amortización del coche gasolina seguro. Y otros costes no económicos como contaminación que todos absorbemos, así que por destinar más impuestos a esto y menos a otras cosas seriapositivo.", "comment_id": "111978"}
{"text": "Bajar el precio a a 20 euros para que así lo cogiese más gente y así se financiase solo es una falacia. Eso sirve con la recaudación de impuestos, no con la movilidad en transporte público. Fíjate lo que ha pasado en Tallín.", "comment_id": "114554"}
{"text": "En la ciudad estonia han puesto el transporte público gratis y el desplazamiento en coche privado ha subido un 31 Te pondría el link, pero no me deja. El artículo lo puedes encontrar en el El Confidencial si haces la búsqueda en Google con estas palabra transporte público gratis en Tallín.", "comment_id": "114556"}
{"text": "La gente se piensa que todo es gratis.", "comment_id": "120349"}
{"text": "Está bien fijarse en lo que hacen en otros sitios, pero fijarse solo en el titular grande de un artículo fusilado de otro periódico no nos va a llevar muy lejos. De hecho, si miras el original de The Guardian, no dice exactamente lo mismo: using public transport instead of cars was up by 8 but at the same time the average length of a car journey had gone up by 31 Por otro lado habría que ver lo que costaba antes de que fuera gratis, cómo ha crecido la población. No es lo mismo si el abono mensual ha pasado de 5€ a gratis que de 50€ a gratis. Desde luego, el hecho de que en Madrid muchas veces salga más barato ir a un sitio en coche o en taxi que coger transporte público, es para preocuparse.", "comment_id": "133247"}
{"text": "Y nos guste o no, tenemos el segundo mejor y más largo metro del mundo, que hay que pagar con los sobrecostes que hubo, claro. Ejem. O al menos hace pocos años fue así. En que nunca llegan a su hora, el mantenimiento pésimo y peligroso y demás, no me meto xD.", "comment_id": "133277"}
{"text": "El precio del abono debería rebajarse para las personas en paro, al menos, eso se debería igualar con el precio que ahora tienen los jóvenes hasta 25 años. Hay muchos jóvenes que también están trabajando y por el hecho de tener 25 años pagan menos que otra persona que lo necesitaría más. La medida de 20 euros para los jóvenes está bastante bien, pero es una incoherencia que una persona en paro o que cobre subsidio de 426 euros tenga que destinar casi 56 si vives en zona a si no, puede llegar casi a los 100€ solo para transporte público.", "comment_id": "112088"}
{"text": "Me parece buena idea rebajar el abono a personas desempleadas, pero los usuarios más habituales que usan el abono son personas que trabajan y lo necesitan a diario. Si quieres sacarte el abono para coger el autobús para tres paradas, lo siento, pero esa persona es mejor que se vaya andando.", "comment_id": "114557"}
{"text": "Las personas desempleadas no lo usan precisamente por eso, porque es una desincentivación para ellos, si quieres que la gente esté motivada tienes que incentivarles a que se muevan, si no tienen dinero sólo se pueden mover andando, así que van a terminar desmotivandose y eso es negaivo para toda la sociedad.", "comment_id": "115325"}
{"text": "Lo que no tiene ningún sentido es que todos y cada uno de jubilados paguen lo que pagan por el abono cuando muchos de ellos tienen una situación económica que ya nos gustaría a muchos de nosotros. Sin embargo yo que tengo 27 y estoy desempleada cada vez que salgo en busca de trabajo a entregar currículos, me dejo un dineral en transporte. Si no puede haber un abono barato para todos yo estaré encantada de pagar 50 euros cuando esté empleada, pero mientras, que paguen más los que tengan ingresos.", "comment_id": "115082"}
{"text": "20€ No hombre, menudo robo, mejor gratis.", "comment_id": "116891"}
{"text": "Considero que te faltan datos para proponer esto, como por ejemplo de donde saldría ese dinero. O dicho de otra forma a que le quitarías dinero para dárselo al abono comunitario. Los jóvenes pagan 20 euros porque la beca de casi 300 euros que existía y se daba a estudiantes, porque te aseguro que se necesitaba y era exorbitante el precio a pagar para poder acudir a tu centro de estudios. Bueno pues esa beca ya no se da y se ha creado así un abono con ese dinero que cubre ese tipo de gastos. Para que la distancia no sea un impedimento. Por ello, yo creo que esta ha sido una de las mejores medidas que ha tomado la Comunidad.", "comment_id": "117668"}
{"text": "Yo estoy de acuerdo con javifalen, me parece perfecto una propuesta para descuentos a jóvenes, jubilados y desempleados. De los cuales me parece que el descuento para jóvenes y jubilados actual esta perfecto, jóvenes 20€ y jubilados me parece que son 125€ Pero faltaría poner algún descuento para desempleados, lo que no me parece bien es que todos los usuarios de transporte público paguen 20€ como el abono joven, ya que la gente con trabajo se supone que puede costearse mejor estos servicios de transporte y si queremos que sean de calidad, estén más o menos limpios, y los trenes u autobuses tengan una frecuencia decente de paso por las estaciones se deben dejar las reducciones solo para los grupos con mayores problemas para costearse estos abonos o tickets. Actualmente la EMT ocupa un gasto de 450 m€ de los cuales, tan solo 250 m€ provienen de los ingresos de los usuarios. Los otros 200 m€ los aportan el Estado, el Ayuntamiento de Madrid, la comunidad de Madrid, etc.", "comment_id": "117717"}
{"text": "Si encima de ya ser una empresa deficitaria, y para servicio de los ciudadanos, turistas y básicamente para prestar servicio a la ciudad aporta un buen servicio en mi opinión. Si le quitamos una parte muy importante de la cual se financia que son los ingresos provenientes de los usuarios de la red, y le metemos más carga de pago al estado y a la comunidad de Madrid habrá que recortar por otras partes, para hacer frente a los costes de tu propuesta, que prefieres que toquen para que todos los usuarios por igual viajen por 20€ mensuales, ¿La sanidad? si esta se recorta más, créeme las esperas se harán interminables ¿La educación? , ¿Cerramos las bibliotecas públicas? o un montón de cosas útiles más, de las cuales no convendría tocar más si no al contrario mejorarlas. Y para todo esto hace falta dinero.", "comment_id": "117718"}
{"text": "A favor de modelos sostenibles. Visitar mi propuesta.", "comment_id": "119700"}
{"text": "Es el paso necesario para que funcione la movilidad de los ciudadanos después de las restricciones a los autos privados que está imponiendo el Ayuntamiento. Con la peatonalización de calles, carriles bicicleta nuevos, aumento carriles solo autobús, cierre del centro por contaminación, etc. Con un abono barato la mayoría de los madrileños de ciudad y comunidad podríamos movernos sin utilizar el coche. Si a esto añadimos mayor frecuencia y horario del metro, seremos una ciudad modelo en el mundo.", "comment_id": "123070"}
{"text": "Por si queréis apoyar mi propuesta.", "comment_id": "130002"}
{"text": "Esta medida tiene que ir acompañada de un aumento del transporte público tanto a nivel municipal como autonomico.", "comment_id": "132134"}
{"text": "Esta propuesta no es competencia del ayuntamiento, es del consorcio de Transportes, en el que tiene mayoría la comunidad de Madrid.", "comment_id": "132256"}
{"text": "Se debería fomentar bajando el precio el uso del abono transporte. La norma debería ser viajes Bus de barrio - metro rapido - autobús de barrio, complementando el autobús al metro y no haciendose competencia como actualmente.", "comment_id": "132921"}
