{"text": "Colegios públicos y concertados abiertos en julio y septiembre actlúdicas", "proposal_id": "11134", "info": "title"}
{"text": "Ya que los sueldos al profesorado se les abona en los meses de julio y septiembre, podrían asistir los niños que lo necesiten a los colegios, para desarrollar actividades lúdicas, deportivas y de ocio.", "proposal_id": "11134", "info": "summary"}
{"text": "Ya que se les abona el sueldo al personal de los centros escolares, podrían acoger a los niños en los meses de julio y septiembre reduciendo así la barbaridad de vacaciones de las que disfrutan dicho personal para desarrollar actividades de ocio, deportivas y lúdicas, en el mismo horario que lo vienen haciendo durante el curso. Con esta propuesta las familias pueden conciliar vida laboral y profesional, ya que es complicado ajustar vacaciones a casi el mes en periodo navideño, los más de 10 días de Semana Santa, los casi 3 meses de verano, y sin contar puentes, acueductos, días no lectivos, etc. No es posible adecuar las vacaciones laborales a la barbaridad de días sin cole, sin llevar a las familias a la ruina económica, si tienes más de un hijo. Aprovechemos los recursos, que ya pagamos.", "proposal_id": "11134", "info": "text"}
{"text": "No sé si sabe que los profesores no monitores de tiempo libre. Además, julio muchos lo dedican a formarse y el 1 de septiembre están todos en sus puestos preparando el curso. Qué le petan las vacaciones de otros colectivos? Preocupese del suyo y del bienestar de sus hijos. Los colegios deberían estar abiertos en julio, pero von actividades lúdicas pagables y monitores.", "comment_id": "78176"}
{"text": "No los considero monitores de tiempo libre, son docentes. Entonces, que sigan enseñando en julio, los casi 15 días de junio, las casi 3 semasnas de Navidad, los más de 10 días de Semana Santa, etc. Etc. Ya que se les está pagando un suelo y que preparen por supuesto el curso en septiembre. ¿Quién tiene en sus trabajos esa cantidad de vacaciones remunneradas? Hay que ser sensatos, ya pago con mis impuestos esos sueldos, y no me parece justo tener que volver a pagar por ese servicio. El personal docente puede seguir enseñando y reforzando, que falta le hace a nuestros niños. No tiene más que ver, en que puesto estamos en educación a nivel europeo.", "comment_id": "78179"}
{"text": "Suena chulesco y prepotente eso de que usted les paga, imagínese a sus clientes metiendose en su trabajo sin tener ni idea de lo que hablan y diciendole cuanto y como debe trabajar que por algo le pagan. Europa? Ojalá. Para empezar les respetan. Tienen las mismas horas lectivas anuales que aquí; empiezan y terminan antes, sí, pero tienen unas vacaciones fabulosas a mitad de cada trimestre, y encima no hace calor en verano. Usted trabajaría en verano en una sala de 40m2 con otros 30 compañeros sin aire acondicionado? Por qué un niño sí? Por qué un profesor sí? El sistema educativo español da asco porque sus leyes que fomentan y exigen pruebas memorísticas dan asco. La educación en España debe cambiar, pero en ningún va a mejorar poniendo a los niños a trabajar 8h al día, 11 meses al año.", "comment_id": "78181"}
{"text": "Yo tengo que trabajar, haga calor, frio o lo que sea. Y lo que no se puede consentir es que se tenga que pagar sueldos al personal docente todo el año y estén casi 4 meses de vacaciones, entre unas cosas y otras. Dejar a los 30 niños, pagando en un campamento en el mismo colegio, pagando eso sí, eso ya es otra cosa¡Ahora que el personal que debe estar en el centro refuerce u ofrezca actividdes para que los padres que desgraciadamente tenemos 1 mes de vacaciones al año y poco más podamos vivir sin dejarnos lo que no tenemos. Qué pagando si, pero que aprovechando lo que ya se ha pagado con mis impuestos, no, eso es demagogia. Parece que los profesores son los únicos en el panorama laboral que necesitan 4 meses de no clases.", "comment_id": "78182"}
{"text": "Y para nada de chuleria, es obvio que los sueldos del personal público, sale de las arcas públicas, de las que evidentemente se nutre con nuestros impuestos.", "comment_id": "78183"}
{"text": "O no sabe leer, o le he dejado sin respuestas. Trabajaría en verano en una sala de 40 m2 con otros 30 compañeros sin aire acondicionado? Sería capaz de concentrarse, de trabajar si encima estuviera con su mejor amigo, su peor enemigo y la persona que le gusta al lado? Todo eso con 40 grados a la sombra y entrando el bochorno por las ventanas? Aprecia a sus hijos? Los conoce? Sabe qué necesitan? o su odio a los docentes es mayor que el amor por sus hijos y es capaz de sacrificarlos para conseguir su fin? Qué le parece el sistema europeo? Con un buen aire acondicionado del centro para abajo se podría implantar. Ya puedo oir los alaridos paternales. Y nada de reyes magos, laborable.", "comment_id": "78186"}
{"text": "Afortunadamente tenemos colegios estupendos, que cuentan con instalaciones estupendas. Yo tengo que salir a trabajar con 40 grados y con 2 bajo cero, y mis hijos como muchos otros acudir pagando ESO si a centros ya el calor se rebaja no? Hay que rentabilizar los recursos de los que disponemos y pagamos. Y por supuesto bajar del pedestal al profesorado, que se les tiene en los más alto, y que yo admiro por la labor que desempeñan pero que repito, no se pueden tener 4 meses de vacaciones remunneradas. Se pueden hacer las mismas cosas que hacen los niños que acuden a los centros en verano, y que pagamos. Ya lo tenemos pagado todo el año.", "comment_id": "78218"}
{"text": "Porque aprecio y quiero a mis hijos, me veo obligado a trabajar y solo dispongo de 1 mes de vacaciones, que compaginándolo con el otro mes de la pareja, no se alcanzan los 4 meses. Será mejor entonces, ¿dejar de trabajar y tenerlos en casa cuando haga mucho calor y no salir a trabajar?. A vivir de las ayudas, de la caridad, de las subvenciones, y yo que se de qué otras artimañas. Pues no señor, no lo creo¡y por eso hago la propuesta.", "comment_id": "78228"}
{"text": "Sale a trabajar, no trabaja. Sigue sin entender la diferencia. Me parece bien que le importen un bledo las condiciones laborales de los profesores, pero debería importarle las condiciones laborales de sus hijos, pero veo que no. Los niños tienen que descansar, pero no tanto tiempo seguido. Esperemos que la proxima ley educativa implante un modelo más europeo con sus tiempos de descanso y un buen aire acondicionado del centro para abajo.", "comment_id": "78279"}
{"text": "Salgo a trabajar y le aseguro que trabajo, y no una jornada laboral de 9 a 16 horas, y con cuatro meses de descanso. Yo trabajo y me gano mi sueldo. La pena es no haberme planteado ser docente, así por lo menos hubiera podido permitirme no pasar calor en mi trabajo. Mire, no vamos a llegar a ningún punto en común. Respeto su opinión, respete la mía. No vote mi propuesta y listo.", "comment_id": "78297"}
{"text": "¡Perdón, de 9 a 16 horas con dos horas de comida¡.", "comment_id": "78299"}
{"text": "Piense en sus hijos, coño! Los niños mo son adultos que puedan estar centrados ocho horas al día durante once meses, a ver si se entera.", "comment_id": "78303"}
{"text": "Pienso en ellos por encima de todo, por. Eso mi propuesta. Pagando campamentos esos períodos si se puede no? Yo me entero de lo que me dice, a ver si usted también demuestra algo de. Respeto y. Tolerancia.", "comment_id": "78343"}
{"text": "Yo entiendo que las familias se quedan en bragas durante las vacaciones escolares y que hay que hacer algo al respecto, lo que no admito es que la solución sea meterse con los profesores.", "comment_id": "78365"}
{"text": "Sigue demostrando que no sabe de lo que habla. Sabe que la labor de un docente ni es sólo ponerse delante de los niños? Sabe que la mayor carga de trabajo se da fuera del aula? Sabe que se hacen vigilancias? Cómo lo va a saber? Qué más da? Lo importante es atacar a los profesores! Cómo quiere que los niños respeten a sus profesores y se conciencien sobre la importancia de la educación si en casa sólo oyen cosas malas? Este país está lleno de envidiosos y si copáramos los primeros puestos en educación, a los profesores se les exigiría igualmente que limpiaran el colegio antes de salir.", "comment_id": "78305"}
{"text": "Tiene razón, no tiene sentido escribir a alguien con graves problemas de comprensión lectora y que habla sin conocimiento alguno. Respete a los profesores y su trabajo, hable con conocimiento, adquiera un poco de lectura comprensiva y respetaré su opinión, entre otras cosas porque no opinaría así.", "comment_id": "78302"}
{"text": "O sea, que si no opino como usted, es que necesito leer más. ¡Qué tolerante es usted!.", "comment_id": "78344"}
{"text": "Me refiero a que le he explicado muchos conceptos erróneos y sigue erre que erre.", "comment_id": "78353"}
{"text": "No digo que lea más, sino mejor. Calidad, no cantidad.", "comment_id": "78354"}
{"text": "Por cierto, los cuatro meses son contando los fines de semana, no? En junio los profesores también trabajan todo el mes.", "comment_id": "78304"}
{"text": "No tiene más que ver un calendario escolar. Pregunte a las familias!.", "comment_id": "78345"}
{"text": "Mezcla churras con merinas. Las vacaciones de los niños no son las vacaciones de los profesores. Ya se lo he explicado, pero su comprensión lectora le traiciona.", "comment_id": "78352"}
{"text": "Parece difícil pero trataré de corregirle varias inexactitudes y aclararle algunos conceptos. Los casi 15 días de junio en que los maestros no enseñan se dedican a tareas de evaluación, elaboración de actas, realización de memorias, etc. Y son de los más cargados del año. Las vacaciones de verano son en julio y agosto salvo los cargos directivos que pueden tener que trabajar parte de julio la semana santa son 3 ó 4 días lectivos el resto es festivo para todo el mundo que trabaja con un convenio colectivo lo contrario es lo que debería atacar en navidad son del 22 de dicbre. Al 8 de enero: de ahí descuente los festivos generales y fines de semana. Si suma verá que, realmente, son unos dos meses y medio. Respecto a los impuestos con los que se paga a l@s maestr@s, lamento aclararle que no son sólo los suyos, sino tb los de esos docentes y demás emplead@s públic@s que pagan IRPF IVA IBI etc. , así que, aunque esto suponga un golpe para ud, los PGE no los sostiene ud. Sólo.", "comment_id": "78385"}
{"text": "Continúo. La conciliación de la vida familiar y laboral es, en efecto, un problema pero la solución no pasa por mantener a los niños encerrados en centros de trabajo/colegios durante el tiempo que dure la jornada laboral de sus padres o madres imagínese si ambos tienen horario comercial ¿los mantenemos desde las 830 hasta las 21 h? Sobre los aspectos pedagógicos respecto a cuantas horas deben seguir recibiendo enseñanza o refuerzo disculpe pero, a tenor de sus planteamientos, creo que no es algo que pueda debatir razonablemente con ud.", "comment_id": "78386"}
{"text": "No hablo de encerrar a los niños en colegios ni mucho menos. Se puede tener a los niños esos meses, en los centros, realizando actividades deportivas, lúdicas, o simplemente jungando, ya que las familias no disponemos de 4 meses libres para poder atender a nuestros niños. Lo que no me vale es que eso es una barbaridad, sin embargo si me dejo el sueldo y más allá en campamentos escolares, en los mismos colegios, eso si vale¡Eso es demagogia, eso es querer no ver o tapar lo que es. ¿Cuántas familias hacen uso de campamentos ecolares esos meses, pagando lo que no pueden? Mientras el personal de los colegios, a los que se les paga su nómina, no están en sus centros de trabajo. Parece que en este país, los docentes no pueden trabajar como el resto y tener un mes de vacaciones. Los demás trabajadores, que somos super personas o qué¿.", "comment_id": "78563"}
{"text": "Colabor@ esta claro que nos confundimos de profesión! Cada puesto tiene su convenio, sus cosas positivas y negativas, dejemos de envidiar al resto y preocupémonos de mejorar lo nuestro. Seria mucho mejor que tu trabajo te permitiera conciliar tu vida familiar durante esos días. También conozco profesores que se van al paro los meses de verano, y no solo los profesores se benefician de estas vacaciones, también hay personal de comedor, conserjes, ordenanzas y a ellos no les mencionas en tu propuesta.", "comment_id": "78336"}
{"text": "No envidio a nadie. Luchó. Por lo que me parece mejor en mi sociedad. Y por supuesto. Que me refiero a todo el personal que está en el centro, no sólo profesores, y a los que también pagamos xon nuestros impuestos. ¿Qué trabajo permite conciliar 4 meses entre verano, semana santa, navidad, puentes y días no lectivos? No envidio a nadie, me conformo con mi trabajo que afortunadamente elegí, soy un privilegiado, pero lucharé por mi forma de pensar, que entiendo no comparte todo el mundo, sobretodo el profesorado, claro está.", "comment_id": "78342"}
{"text": "Hay infinidad de trabajos que coinciden con el calendario escolar salvo en el periodo de verano y algún día suelto, si durante ese tiempo tu empresa te permitiera reducir la jornada o coger una excedencia tendrías muchos menos problemas. Las vacaciones escolares no es algo nuevo, es más, antes eran aun más largas y tus padres, los míos y los de todos, se las han apañado. Tampoco creo que a tu hijo/a le hiciera mucha gracia que le metieras en un aula hasta el 31 de julio. Y en impuestos pagarías bastante más porque mantener un colegio en funcionamiento gasta mucho, más aun si hay que aclimatarlo en verano.", "comment_id": "78424"}
{"text": "A usted lo que le corroe es que aparcar a sus hijos no le salga gratis. Le daría igual las condiciones es en las que estuviesen sus hijos si le saliera gratis. Los docentes tienen esas vacaciones igual que usted tiene las suyas, u que además también cobra, por cierto. Abriré yo una iniciativa para que usted no cobre sus vacaciones o que se las quiten. Los maestros también son padres y madres y tienen que conciliar, y si a usted le corroe la envidia, se puede sacar la carrera y la plaza, ya que es una oposición pública a la que todo el mundo que cumpla los requisitos puede acceder.", "comment_id": "78369"}
{"text": "Y por cierto, eso de que usted paga mi sueldo. Si es un poco inteligente, debería darse cuenta que los impuestos que pagan los funcionarios son los que más asegurados están. Y No olvide de a quiénes se les rebajó el sueldo cuando llegó la crisis, o a quién se les robó la paga extra y ningún funcionario hizo huelga por ello.", "comment_id": "78370"}
{"text": "Los sueldos del personal docente de los colegios públicos y concertados, salen de las arcas públicas, las cuales nutrimos todos los ciudadanos con nuestros impuestos.", "comment_id": "78561"}
{"text": "Eso de que al personal docente se le abona el sueldo en los meses de julio y septiembre, es una falacia. Efectivamente se les abona, pero a este cuerpo se le hace un prorateo de manera que cobran menos que otros profesionales del mismo nivel de cualificación. Esos recursos, por tanto, no se están pagados en Julio. Si se crea este servicio habría que pagarlo a un precio de técnico superior. Recordemos que un profesor es un profesional con un título universitario y en Secundaria un master. En el caso de septiembre, los docentes se incorporan al trabajo el 1 de septiembre. La semana que pasa hasta el inicio de las clases se dedica a organizar el curso. No es posible programar mientras se desarrollan las clases. De hecho una semana nunca es suficiente. Los docentes no trabajan solo las hotas de clase, tienen una sobrecarga administrativa que les impide desarrollar adecuadamente su trabajo, además de una obligación a formarse.", "comment_id": "78500"}
{"text": "No cobran en julio y septiembre? Porque los niños no se pueden incorporar el día 1 de septiembre. Creo que las programaciones se las pueden preparar igualmente. Yo en mi trabajo también me preparo multitud de presentaciones, reuniones y mil cosas más y no me dan tres meses en verano para ello, cobrando. Lo de los docentes en este país es de traca, . Seguro que en julio, parte de junio, las 3 semanas de Navidad, los más de 10 días de SEmana Santa, los incontables días no lectivos etc. Etc. Etc. , los dedican a formarse. Mire no y lucharé para que esto cambie.", "comment_id": "78566"}
{"text": "Cobran julio, pero porque se lo pagan ellos mismos. Cada mes se les descuenta una cantidad para pagarles julio. De hecho no tienen propiamente vacaciones, sino que están a disposición de la administración. Por ejemplo, no pueden negarse a ser tribunal si hay oposiciones. Pero en el caso de que la administración les solicite que trabajen, les pagan el sueldo correspondiente. Creo que saldría muy caro pagar a todo el personal docente el mes de julio, no podríamos afrontar ese gasto. Cada trabajo tiene su convenio. A los profesores no se les da a escoger entre más sueldo y menos vacaciones, igual que a otro colectivo tampoco se le ofrece menos sueldo y más vacaciones. Respecto a lo de programar mientras se da clase. Creo que no sabe lo que está diciendo. Entiendo que luche por lo que cree justo. Simplemente le aconsejo que se informe bien de cuales son las circustancias de lo que está pidiendo, porque tal y como lo expone denota una gran falta de información al respecto.", "comment_id": "78608"}
{"text": "Creo que se está abriendo un debate que no es el que yo proponia. El como cobren los sueldos los docentes, no es de me interesa, no lo cuestiono. Simplemente quiero hacer usoo de un recurso, que creo que tengo derecho a ello, y además creo que puede ser beneficioso para la sociedad en su conjunto. No voy a entrar en el convenio de los docentes, puesto que no ha lugar, ni es motivo ni fundamento de mi propuesta. Lo que yo propongo está claro. Bien informado estoy, se lo aseguro! Pero de todas formas, le rogaría que mostrase respeto hacia las opiniones de otras personas. Tampoco voy a opinar, sobre cómo han de hacer su trabajo, que por otro lado admiro profundamente ya que desarrollan una gran labor en nuestra sociedad. Pero también hay que pensar que otros colectivos, la gran mayoría, trabajan y preparan sus trabajos sin disponer de esa barbaridad de 4 meses, y le aseguro que es tanto o más importante que el de los docentes. Todo mi respeto a los profesores y docentes.", "comment_id": "78645"}
{"text": "¡Ya vamos por 4 meses! Le falta muy poco para decir que lis docentes nos rasca mos la barriga en nuestro trabajo. En fin, lo de siempre.", "comment_id": "78677"}
{"text": "Creo que muestro respeto hacia su opinión, solo señalo que es, precisamente, una opinión, que no se basa en hechos reales. Su propuesta se inicia así: Ya que se les abona el sueldo al personal de los centros escolares, podrían acoger a los niños en los meses de julio y septiembre reduciendo así la barbaridad de vacaciones de las que disfrutan dicho personal Yo le indico que 1 los docentes trabajan en septiembre. Otra cosa es que los chicos no vayan a clase hasta el 7 septiembre. En esos días los docentes preparan el curso. No, no pueden preparar el curso e impartirlo a la vez. El centro tiene que organizarse. 2 a los docentes se les abona un sueldo. Ese sueldo implica no trabajar en julio. Si se les hace trabajar en julio habrá que pagarles lo estipulado en su contrato. Usted indica: Aprovechemos los recursos, que ya pagamos y yo le señalo que no, que no los está pagando.", "comment_id": "78692"}
{"text": "Totalmente de acuerdo con su propuesta. Parece que hay mucho funcionario-profesor en estos foros, pero es una realidad que el exceso de derecho de unos está perjudicando gravemente la conciliación familiar, es una demanda social, no hay más que preguntar a los padres en las puertas de los colegios cada vez que hay un día festivo para profesores sacado de la manga! y sí, mucha hipocresía con que los niños tienen que descansar, pero bien que los mismos colegios conscientes de las necesidades familiares organizan actividades para esas fechas meses no lectivos, eso sí, pagando!.", "comment_id": "78903"}
{"text": "Hola, te dejo esta propuesta por si te interesa: .", "comment_id": "110716"}
