{"text": "Concienciación en colegios para el respeto por los animales", "proposal_id": "1114", "info": "title"}
{"text": "Programa de concienciación en colegios coordinado por expertos en la lucha contra el maltrato animal y abandono.", "proposal_id": "1114", "info": "summary"}
{"text": "Programa similar al de educación por la ciudadanía  para que desde las aulas se tome conciencia de lo importante que es  saber respetar al resto de animales. Se trabajará por tanto, por una generación de grandes personas.   El programa se organizará a través de protectoras expertas en la lucha contra el maltrato animal y el abandono. Se enseñaría a los más pequeños la responsabilidad que supone  tener un animal en casa: desde que comen, beben  , salen,  hacen sus necesidades, .  Muy importante, concienciar contra el maltrato y el abandono, fomentar la adopción en detrimento de la compra-venta, .", "proposal_id": "1114", "info": "text"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "21137"}
{"text": "Votado. Suerte.", "comment_id": "23587"}
{"text": "Encantado con tu propuesta. Tienes mi apoyo Sería interesante junto con la propuesta de una ciudad amiga de los animales: Con espacios más grandes para las personas de perros y concienciación tendríamos una ciudad muy, muy bonita.", "comment_id": "21897"}
{"text": "Gracias Manuel. Está subiendo como la espuma. A ver si llegamos a mucha gente y lo conseguimos. Te doy también mi apoyo. Saludos.", "comment_id": "22038"}
{"text": "Me parece muy necesario. Pero junto con esta medida muy acertada tienen ir unidas otras medidas como campañas de esterilización, control máximo de la crianza de animales, no a la compra-venta de animales, sacrificio cero en las perreras y cambio de instalaciones donde los animales no estén encarcelados, etc. Porque si no sería un contrasentido enbeducar en el respeto y no abandonó de animales, cuando las instituciones no hacen nada por cambiar el panorama general tan desolador. Es decir, no tiene sentido decirle a un niño/a que respete y no abandone a un animal y desde las instituciones matando animales en las perreras, encarcelados tal holocausto infernal.", "comment_id": "21914"}
{"text": "Entraría dentro del programa. Los expertos en esta lucha sabrían perfectamente el contenido del programa y por supuesto entra eso que indicas. La esterilización frente a la cría indiscriminada, la adopción frente a la compra-venta, la tenencia responsable y el sacrificio cero está unido. El colegio está para formar y la familia para educar de padres a hijos y en este sentido puede ser de hijos a padres. Los padres muchas veces aprendemos y nos concienciamos de aspectos de la vida gracias a nuestros hijos. En el programa se puede incluir, a su vez, actividades en las que se hace partícipe a los familiares. De la educación y la formación se crean hábitos, costumbres, valores y leyes. Es una forma no muy rápida pero sí efectiva de llegar a las instituciones y hacer un mundo mejor. Un cordial saludo.", "comment_id": "22035"}
{"text": "Es muiy importante que los niños aprendan de pequeños a respetar y amar a los animales para conseguir acabar con eel maltrato animal y hacernos más conscientes de que somos un animal más y todos merecemos respeto.", "comment_id": "30528"}
{"text": "¡Totalmente de acuerdo! Abrazo.", "comment_id": "30533"}
{"text": "Es muy importante la educación y respeto pero porque nunca se habla de animales que están en peligro de extinción pero si de perros y gatos. No tengo nada en contra de eso pero claro como son animales que no vemos a diario no se comparte la empatia de los animales domesticos que hay por millones en todo el mundo.", "comment_id": "31462"}
{"text": "Es importante la educación a favor de los animales y es vergonzoso e indignante ver como hay un monton de ciudadanos que se pasean por los mercados de Madrid y no se revelan al ver los cadaveres de inocentes animales expuestos como mercaderia. Y ver como hay gente que aun compra sus trozos de carne para cocinarlos al fuego y luego deborarlos, muchas veces dejando trozos sin comer ni aprovechar, lo que demuestra que no se come por necesidad, sino por el ansia de favorecer el maltrato animal.", "comment_id": "42653"}
{"text": "Apoyo la propuesta, pero quiero matizar algo. El amor a los animales es mucho más extensivo que solamente los animales domésticos.", "comment_id": "57514"}
{"text": "", "comment_id": "65609"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78264"}
{"text": "Hola, me parece genial tu propuesta para que se vote pero gesto feo el que restes importancia a la propuesta de otro ciudadano tal y como has empezado tu comentario. Cada uno tiene su escala de valores y prioridades e insisto en que los que nos preocupan los animales también nos preocupan las personas y los problemas que nos rodean. Un problema no excluye al otro, es decir, porque haya problemas por resolver con los humanos no significa que dejemos de ayudar al resto de animales. Se puede ayudar a todos en la medida de lo posible y siempre que quieras. El que una persona no valore las ayuda a los animales es una decisión personal y tan respetable como el que decide ayudar a los animales. Saludos.", "comment_id": "78378"}
{"text": "No son excluyentes pero en la vida siempre se prioriza en base a una escala de valores universal. Saludos.", "comment_id": "78412"}
{"text": "Discrepo lo que creo que entiendes por escala de valores universales. No voy a discutir sobre sobre ética y moral. Sólo espero que tengas suerte en tu propuesta y que la mía salgaadelante también. Saludos.", "comment_id": "78450"}
