{"text": "Museo de Metro en las Cocheras Históricas de Cuatro Caminos", "proposal_id": "1121", "info": "title"}
{"text": "Promovemos la protección de las Cocheras Históricas de Metro 1919 y su conversión en un Museo de Metro, para cobijar la gran colección de trenes históricos que atesora Metro de Madrid.", "proposal_id": "1121", "info": "summary"}
{"text": "Desde la Plataforma Salvemos Cuatro Caminos promovemos la protección de las Cocheras Históricas de Metro 1919  y su conversión en un Museo de Metro, incluyendo la gran colección de trenes históricos que atesora Metro de Madrid en las afueras de la ciudad.   La llegada del Metro a Madrid en 1919 supuso un cambio radical de la forma de moverse por la ciudad y concebir el urbanismo moderno. Las Cocheras Históricas de Metro fueron la primera sede, y hoy nos llegan a nosotros en un estado de olvido y abandono, a pesar de lo cual siguen en uso tras 96 años de servicio ininterrumpido. La propuesta dotaría de una institución cultural en un enclave principal de la ciudad a toda la ciudadanía, ofreciendo un museo que sería único en el mundo. Los beneficios que reportaría al barrio, al vecindario y a los comercios serían mucho más importantes y atractivos que el plan de seguir construyendo parque de viviendas en una de la zonas más densas de la ciudad. Una dotación así además reportaría beneficios a toda la ciudad y permite poner en valor uno de los metros más antiguos del mundo.   Tenemos la oportunidad única, hagámosla valer. Si se se pierde no volverá; es ahora o nunca ¡no perdamos este tren! #SalvemoslasCocheras #MuseodeMetro = #ProyectoCuatroCaminos info: twitter @salvemos4C  -  facebook: salvemos. Cuatrocaminos.", "proposal_id": "1121", "info": "text"}
{"text": "Creo que no hay tal colección de trenes históricos. Desidia total.", "comment_id": "21561"}
{"text": "Hay gente que desconoce que Metro atesora una colección de trenes históricos. La Plataforma Salvemos Cuatro Caminos los visitó este verano; un ejemplo: .", "comment_id": "21848"}
{"text": "Necesario totalmente emprender este proyecto que otorgaría una importancia a nivel europeo en materia de patrimonio a nuestra ciudad, conservando un espacio histórico de gran trascendencia que puede y debe albergar las colecciones de objetos y mobiliario de Metro de Madrid, así como sus trenes históricos preservados.", "comment_id": "23167"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138388"}
{"text": "Hola Abonet y hola Alberto Tal vez la colección de trenes se pueda exhibir en más estaciones de Metro. Seria una buena idea repartirlos por todo Madrid para que sepan de su existencia todos los usuarios de metro. De esta manera pueden convivir tu propuesta sin necesariamente afectar a la cooperativa donde hay muchas familias implicadas. De hecho, sorprende que la iniciativa nazca 3 meses después de la adjudicación del proyecto. Un saludo.", "comment_id": "47647"}
{"text": "La colección de trenes historicod de Madrid no es incompatible con el derecho a la propiedad privada y ese museo se puede proponer en cualquier parcela de las miles de suelo público que dispone el ayuntamiento De Madrid.", "comment_id": "47716"}
{"text": "El ayuntamiento de Madrid no podría crear un museo del metro esto es gastarse el dinero más que nada porque Metro depende de la CAM Entonces a que están jugando?.", "comment_id": "47808"}
{"text": "Estan enmascarando un boicot a una cooperativa que ha adquirido en subasta pública esos terrenos.", "comment_id": "48141"}
{"text": "Conozco de primera mano tanto la colección de material móvil histórico de Metro de Madrid localizada en las cocheras de Cuatro Vientos en su mayor parte como las instalaciones de talleres y cocheras de Cuatro Caminos visitadas ambas en los últimos meses No hay mejor idea de reutilización y puesta en valor del patrimonio mueble e inmueble de esta nuestra ciudad. Es una oportunidad única, tanto a nivel nacional como internacional. Beneficiarios: ciudadanos de Madrid. Perjudicados: inmobiliaria Ibosa. Un saludo.", "comment_id": "22067"}
{"text": "Hola Luis Los principales afectados serían los cooperativistas que estamos en el proyecto. Yo puedo entender tu propuesta y que la apoyes, pero entiendenos que nos sorprendan y perjudique que ahora que se ha vendido el Suelo y empezamos el proyecto surja esta iniciativa. Un saludo.", "comment_id": "47646"}
{"text": "Estás mal informado. La mayor perjudicada no es Ibosa, que simplemente es la gestora de la Cooperativa propietaria de terreno. Las perjudicadas son 443 familias madrileñas que han comprado y pagado un terreno legalmente con los ahorros de toda su vida.", "comment_id": "47678"}
{"text": "Estás mal informado, Ibosa simplemente es la gestora de la cooperativa que cobra sus honorarios. Los perjudicados son 443 familias ciudadanas de Madrid que han aportado los ahorros de toda una vida en la compra legal de un terreno en subasta pública.", "comment_id": "47679"}
{"text": "Si tanto valor histórico tienen las cocheras, ¿por qué hacéis esta propuesta ahora, y no hace más de un año, antes de que Metro de Madrid sacara a concurso público el terreno? Es un terreno adquirido legalmente por unos cooperativistas que nos estamos dejando la piel y todos nuestros ahorros para poder construir nuestra vivienda. En el proyecto también hay vivienda de protección pública, un grandísimo parque y edificios para dotaciones públicas. El barrio mejoraría muchísimo y sería beneficioso para todos los vecinos. Los trenes históricos se podrían exponer en otros sitios habilitados para ello. ¿Por qué ese empeño en expropiar a las familias sus viviendas? Somos cooperativistas, ciudadanos de a pie, detrás de este proyecto no hay grandes promotoras. Somos 443 familias. Por favor, no intentéis expropiarnos.", "comment_id": "47736"}
{"text": "Conoceras la colección de trenes. Lo que no conoces tanto es la situación del terreno. Perjudicados: tus vecinos, personas físicas, familias con niños pequeños, madrileños de a pie que trabajan mucho para poder invertir sus ahorritos y tener una casa. Ibosa solo es la gestora, nada más. Cuanto desconocimiento!.", "comment_id": "47840"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138395"}
{"text": "Y no podrían mantenerse las cocheras autorizando edificar por encima lo digo para facilitar la operación Hay numerosos ejemplos de edificios históricos que se han preservado a la vez que se construían plantas nuevas por encima en un estilo completamente distinto. Hay varios ejemplos en Madrid, quizá el más notable sea el CaixaForum, pero hay otros más discretos: ICADE en Alberto Aguilera, por ejemplo.", "comment_id": "23994"}
{"text": "El cielo también es importante en un edificio ¿no te parece? Aquí una horrible muestra de cuando los intereses de un grupo económico van contra el sentido natural de la estética y del derecho colectivo a apreciar nuestras ciudades: .", "comment_id": "24255"}
{"text": "También está la propuesta en la sección debates: apoya un museo de metro.", "comment_id": "24256"}
{"text": "No me parece de recibo sacar a subasta unos terrenos por parte de Metro, embolsarse el dinero y acto seguido expropiarlos porque los consideramos de no sé qué interés.", "comment_id": "47672"}
{"text": "Que bonita propuesta! Expropiar a unos cooperativistas su terreno comprado legalmente para hacer un museo del Metro. Luego nos quejamos de Venezuela.", "comment_id": "47673"}
{"text": "Un terreno que además te acaba de vender una empresa pública para que acto seguido alguien plantee expropiarlos. Si tanto de tanto interés les parecen creo que deberían habérlo planteado hace unos meses justo antes de venderlos. En fin, yo no doy crédito de algunas cosas de las que pasan por aquí.", "comment_id": "47674"}
{"text": "Una vergüenza total lo que quiere hacer el ayuntamiento con unos vecinos que han comprado un terreno de forma absolutamente legal para edificar ahí sus viviendas y ahora después de un desembolso muy importante quieren dejarnos en la calle sin más. Estamos totalmente indefensos frente a las ocurrencias del ayuntamiento, esto es una expropiación en toda regla, por favor dejen de demorar y poner trabas al proyecto y que podamos construir nuestras casas sin más dilaciones.", "comment_id": "47760"}
{"text": "Me parece mucho mejor para Madrid un gran parque público para jugar con nuestros hijos y para nuestros mayores que conecte con el parque Santander así como una parcela dotacional para guardería, conservatorio, centro de día o lo que más falta haga al barrio que conservar unas cocheras en mal estado de conservación e insalubres que además tienen una su estación eléctrica en superficie y que no permitirán conectar Reina Victoria con el Parque de Santander.", "comment_id": "47702"}
{"text": "Hola Alvaro Bonet. Me llamo Miriam y hace un año, junto con otras 450 personas, compramos unos terrenos que vedió Metro de Madrid. Invertimos los ahorros de toda una vida, trabajando, haciendo horas extras, privandonos de viajes, cenas, regalos, etc. Desarrollamos un proyecto que cumple con el APR aprobado por el Ayuntamiento de Madrid. Este proyecto cede un 40 del terreno para parques, cede 2 edificios para dotaciones públicas, soterra unas cocheras de Metro para dar tranquilidad y evitar ruidos a unos vecinos que ya no tendrán que vivir viendo pasar metros desde las 6 de la mañana y hasta las 2 de la mañana, apantalla una subestación elétrica que tiene amedrentadas a las madres y padres del colegio El Povenir por sus campos electromagnéticos. ¿De verdad pretendes hacer creer que este Museo tiene que situarse precisamente ahí? ¿No hay suelo suficiente en Madrid para hacer esto? Qué pretendes que pase con nuestros ahorros? Te parece bien que nos expropien y perdamos todo?.", "comment_id": "47711"}
{"text": "Curiosa idea. Primero te vendo el terreno para que hagas viviendas y después me saco de la manga que el sitio tiene gran interés y acabo de darme cuenta para expropiártelo y desahuciarte. No está mal.", "comment_id": "47713"}
{"text": "Las 450 familias que componen esa cooperativa no son los bancos importantes, ni los fondos buistres ni los grandes inversionistas que se han beneficiado de la crisis económica que llevamos sufriendo la clase trabajadora de este páis durante los últimos 8 años. Estas familias sólo aspiran, con mucho esfuerzo y sacrificio, a tener una vivienda. Y plantear una decisión política injusta e ilegal, camuflada bajo la apariencia de una buena causa social, poco se distingue de los casos de corrupción que inundan los telediarios de nuestro país cada día y con los que la sociedad quiere acabar de una vez por todas.", "comment_id": "47715"}
{"text": "A mí simplemente que me gustaría saber que piensa los impulsores de esta propuesta Alvaro Bonet y Luis m Marco de dejar en la calle a 437 familias que han invertido los ahorros de su vida en este proyecto que se va a construir en un terreno vendido legalmente por el metro de Madrid. Por favor dadnos vuestra opinión, y en caso de que se expropie este terreno a los cooperativistas que no somos una constructora con animo de lucro si estais de acuerdo en que se devuelva el dinero de la compra del terreno a metro de Madrid inmediatamente. Que pensais sobre esto?.", "comment_id": "47733"}
{"text": "Pues sí, me gustaría saber qué opinarían el señor Bonet y el señor Marco si se les propusiera desahuciarles de sus casas para montar allí el Centro de Interpretación del Botijo o el Museo de la Aspirina.", "comment_id": "47742"}
{"text": "De momento siguen sin responder. Con todo el respeto del mundo seguimos a la espera de su respuesta.", "comment_id": "47942"}
{"text": "¿Pero que tomadura de pelo de propuesta es esta? El terreno donde se sitúan las antiguas cocheras de Cuatro Caminos ya ha sido adquirido por una cooperativa de viviendas, por lo tanto no tiene sentido proponer hacer ningún museo. Pero es que, aparte de eso, el proyecto de dicha cooperativa incluye la construcción de un enorme parque público, y de edificios para dotaciones públicas, así que, sin duda, para a contribuir mucho más positivamente a los vecinos de Cuatro Caminos de lo que lo haría un enésimo museo del ferrocarril. Por favor, seamos serios!.", "comment_id": "47735"}
{"text": "No a un Museo en las cocheras. Qué despropósito es este? Más dinero público dilapidado? Que se expongan los trenes en el Museo del Ferrocarril, que ya existe y está en Delicias. Ya hay informes técnicos que no otorgan ningún valor histórico a las cocheras. Basta de demagogia. Si a 16.000m2 de parque público, 6.500m2 de zona dotacional para servicios sociales del barrio.", "comment_id": "47750"}
{"text": "Esta propuesta de conservación de las cocheras de Metro es un sinsentido. No se puede mantener algo que, aunque antiguo, es feo y no tiene ningún valor artístico. Eso no va a traer nada bueno a Madrid. Tampoco nada bueno a la cultura de este país. Ni nada bueno a los vecinos de la zona. Ahí hacen falta más jardínes y recuperar la zona con un nuevo desarrollo urbanístico que renueve el vecindario, que embellezca arquitectónicamente el barrio, que revalorice las viviendas ya existentes en este área de Madrid. El desarrollo de Metropolitan es bueno para el colegio el Porvenir, bueno para los comerciantes, bueno para los vecinos actuales y bueno para los vecinos futuros. Otro museo de no se sabe qué será otra rendija por la que se escapará el dinero público, necesario para pagar pensiones, desempleo, dependencia, hospitales. Esta propuesta es sumamente irresponsable. Por favor, no secunden esta ocurrencia.", "comment_id": "47756"}
{"text": "Inseguridad jurídica, es lo que proponen. Si es así que no cuenten con inversiones.", "comment_id": "47776"}
{"text": "Para qué necesita Chamberí un museo ahí? Lo que hace falta es un parque y edificio para uso público del barrio. Y que se pueda pasear tranquilamente por ahí. Y que se acabe con las ratas. Y que se quite el centro de transformación de al lado del colegio El Porvenir.", "comment_id": "47777"}
{"text": "Vaya tufo ¿Esto estaba en algún programa electoral o es improvisación tipo Bolivaríana?.", "comment_id": "47789"}
{"text": "¿Alguien ha visto las cocheras de Metro que se quieren conservar y reconvertir en Museo de Metro? Os animo a que pongáis en Google: Imágenes Cocheras de Metro de Cuatro Caminos Madrid. Alucinaríais de las cochambrosas naves que se quieren conservar. Cualquier arquitecto conservacionista estaría de acuerdo en demoler semejante adefesio sin valor arquitectónico alguno. Espero que se imponga la sensatez.", "comment_id": "47810"}
{"text": "Acabo de buscar lo que has dicho y he encontrado esto no sabia que había tanta gente defendiendo las cocheras, pues voy a apoyar la propuesta.", "comment_id": "48188"}
{"text": "Esta propuesta sería un grave ataque a la seguridad jurídica y a la propiedad privada de personas de la clase media. Espero que sea retirada de inmediato.", "comment_id": "47814"}
{"text": "Buenos días, con qué propósito apoyais esto por favor? todos los que hemos invertido en los pisos que se intentan construir nos está costando mucho esfuerzo, tengo una niña pequeña y quiero lo mejor para ella y poder tener mi casa con ella y mi marido. A nadie le ha interesado esto, están fatal de conservadas las cocheras, Metro nos vendió el terrreno y ahora queréis que sea un Museo, cuántas personas creeis que van a ir a visitarlo si Metro nos ha vendido el terreno porque era el primero que no le interesaba? es muy dura esta situación de verdad, no querais hacer daño a tantas familias por favor por algo que realmente no os interesa, es creo sólo por hacer daño, la propuesta nuestra es de hacer algo sostenible con un parque enorme, dejarnos vivir y no hagais tanto daño, gracias por entenderlo.", "comment_id": "47822"}
{"text": "¿Pero a qué viene este cuento de salvar Cuatro Caminos? Las cocheras de Metro de Cuatro Caminos no están en peligro, sino todo lo contrario. Porque ya está en marcha un proyecto para reformarlas y hacerlas más operativas, para que puedan volver a dar un magnífico servicio a todos los ciudadanos. Esa reforma incluiría su soterramiento, para permitir crear ahí un parque de 17000 m2 y 6700 m2 decedificio dotacional para uso público. Además de 443 viviendas, algunas de VPPB En cuanto al valor artísrico historico de los edificios existentes en estado deplorable es muy relativo. Quizás no estaría mal conservar algunos elementos, ahí o en otro lugar. Pero de eso a querer mantener esas antiguas cocheras como museo es pasarse varios pueblos. Esas cocheras son un tremendo obstáculo que inpide la remodelación de esa zona de Madrid, el paso de los peatones desde Cuatro Caminos hasta el Prque Santander y la interconexión de Avda. Reina Victoria con Pablo Iglesias y Bravo Murillo.", "comment_id": "47829"}
{"text": "No apoyo esta propuesta. Es una propuesta oportunista con el único fin de llamar la atención a costa de un proyecto sólido de viviendas que va a aportar positivamente al entorno con zonas verdes para todos los vecinos y un proyecto para Metro que mejora lo que hay.", "comment_id": "47830"}
{"text": "Alarmante, no porque ciudadanos puedan tener una ocurrencia como esta, sino porque nuestro Ayuntamiento ni siquiera se la platee por dos motivos, el primero que es una de esas actuaciones que ha llevado a nuestras administraciones locales a situaciones de quiebra técnica, como la del ayuntamiento de Madrid y el segundo porque aprobada un área de planteamiento, sacado el terreno a subasta pública, por el propio Ayuntamiento a través de Metro de Madrid, si las cocheras tenían este interés ya lo tenían antes de la venta, con lo cual si el ayuntamiento lo transmitió y ahora después de de embolsarse el dinero cambia las condiciones esto sería un claro ejemplo de estafa al consumidor y sería muy duro pensar que hemos cambiado de partidos en el ayuntamiento para seguir con las mismas practicas de sus antecesores.", "comment_id": "47832"}
{"text": "Esto es algo muy habitual en este país: Tirar con la pólvora del rey! Me parece increíble que tenga alguien el valor de proponer hacer un museo, en unos terrenos que no son suyos, Me opongo radicalmente a esta propuesta.", "comment_id": "47833"}
{"text": "Qué casualidad que durante todos estos años no se haya acordado nadie del famoso museo, y que una vez que se ha vendido el terreno y que todas las familias hemos invertido nuestros ahorros en este proyecto resulta que es una oportunidad única hacer el museo y fastidiarnos a todos. Dado que los trenes históricos, como bien dices están en las afueras, allí mismo es dónde hay que hacer el museo. De todas formas, para tu información, cerca de Atocha ya hay actualmente un museo del Ferrocarril, y por tanto, la propuesta que haces no es tal novedad, puesto que es algo que ya existe y que ya está en el centro de Madrid. Dejadnos a nosotros con nuestras viviendas, con el parque que construiremos y que disfrutarán todos los madrileños. Dado que es un tema que reportará grandes beneficios al barrio, al vecindario y a los comerciantes creo que lo que deberíais hacer es comprarnos el terreno, restituirnos nuestros ahorros y luego hacer lo que queráis con él.", "comment_id": "47839"}
{"text": "Podemos llamar esto de un robo a los cooperativista, votemos bien este día 20.", "comment_id": "47846"}
{"text": "Eso si, a mi esta propuesta me parece claramente impulsada por Iberia y el resto de aerolíneas sabiendo que va a traer gente de todos los rincones. Ya veo los ríos de gente colapsando las calles de Chamberí para disfrutar de esos hermosos tejados de uralita, poder alimentar a las ratas salvajes. Un deseado día en familia!.", "comment_id": "47858"}
{"text": "Los que encontraban similitudes entre Podemos y Venezuela no se equivocaban. A la rica expropiación!.", "comment_id": "47874"}
{"text": "Y si os expropian vuestras casas para cualquier cosa? Qué os parece? Estamos locos o que el museo se puede hacer en cualquier otro sitio. No promováis desahuciar a 430 familias que tanto esfuerzo nos está costando y retirar esta propuesta de inmediato.", "comment_id": "47889"}
{"text": "En lugar de fomentar la rehabilitación del barrio, con nuevos parques, nuevos viales, mejores servicios públicos, no solo con cocheras y oficinas más modernas y mejores, sino con los €90mm en total que recibió Metro de la venta del suelo. No en lugar de todo eso, mejor meter inseguridad juridica, mejor hacer un museo de metro de €90mm gastos y mejor que Madrid siga con instalaciones obsoletas.", "comment_id": "47917"}
{"text": "Sin interés alguno en desmerecer la importancia que Metro ha tenido para la economía, la cultura y el desarrollo de la ciudad de Madrid, les propongo a los que tengan la intención de apoyar esta propuesta que se den un paseo por la zona en cuestión y que evalúen por ellos mismos si les parece mínímamente viable considerar esas cocheras un bien de patrimonio histórico. Y luego les propongo que consulten la información indicada en Anden 0 de Metro Madrid para que vean que efectivamente la ciudad de Madrid se ha ocupado y preocupado porque sus ciudadanos dispongan de lo que llaman un Centro de Interpretación de Metro de Madrid constituido por la Nave de Motores y la Estación de Chamberí. He tenido la iniciativa y la suerte de poder visitar las dos de forma gratuita. Creo sinceramente que la historia de Metro está a disposición de madrileños y turistas a través de estos dos lugares, uno de ellos en nuestro futuro barrio, cocheras de metro mediante.", "comment_id": "48039"}
{"text": "Desconozco cuales son los beneficios que reportaría al barrio, al vecindario y a los comercios un museo de Metro de Madrid tal y como se cita textualmente en la propuesta pero me parece muy atrevido afirmar que son superiores a los beneficios que pueden aportar más de 1000 vecinos nuevos viviendo en la zona. En cualquier caso, podemos consultar con los comercios cercanos a la Estación museo de Chamberí, abierta diariamente desde hace ya varios años, a lo mejor ellos nos podrían dar una visión más realista del impacto que ha tenido para sus negocios. Mientras no sean capaces de demostrar sus afirmaciones condicionales, creo que sería mucho más honrado adaptar su propuesta a lo que realmente puedan garantizar a los madrileños. Nosotros tenemos los datos claros, miles de metros reurbanizados, millones de euros invertidos, cientos de puestos de trabajo durante años, miles de metros de jardín para uso de todos los vecinos de Madrid, cesión de cientos de metros de suelo terciario.", "comment_id": "48040"}
{"text": "Desconozco cuales son los beneficios que reportaría al barrio, al vecindario y a los comercios un museo de Metro de Madrid tal y como se cita textualmente en la propuesta pero me parece muy atrevido afirmar que son superiores a los beneficios que pueden aportar más de 1000 vecinos nuevos viviendo en la zona. En cualquier caso, podemos consultar con los comercios cercanos a la Estación museo de Chamberí, abierta diariamente desde hace ya varios años, a lo mejor ellos nos podrían dar una visión más realista del impacto que ha tenido para sus negocios. Mientras no sean capaces de demostrar sus afirmaciones condicionales, creo que sería mucho más honrado adaptar su propuesta a lo que realmente puedan garantizar a los madrileños. Nosotros tenemos los datos claros, miles de metros reurbanizados, millones de euros invertidos, cientos de puestos de trabajo durante años, miles de metros de jardín para uso de todos los vecinos de Madrid, cesión de cientos de metros de suelo terciario.", "comment_id": "48041"}
{"text": "Me llama mucho la atención: - Que alguien caracterice el escandaloso pelotazo urbanístico que supondría la construcción de un monstruoso mastodonte de más de treinta plantas en Chamberí como ¡un nuevo desarrollo urbanístico que renueve el vecindario, y que embellezca arquitectónicamente el barrio! ¡Por favor! ¡qué disparate! Ni en tiempos de Arias Navarro se hicieron semejantes salvajadas. Un ejemplo de libro sobre especulación. - ¿Ruinosas instalaciones sin ningún valor? ; ¿es que nadie sabe quién era Antonio Palacios? , uno de los más importantes arquitectos de la historia de Madrid, con obras que se encuentran entre las mejores de mi ciudad, como el Palacio de Cibeles actual Ayuntamiento el Círculo de Bellas Artes, el Instituto Cervantes antiguo Banco Central y las Cocheras de Cuatro Caminos, sí sí, esa birria ruinosa para alguno de ustedes. - y si queremos un gran parque, que se suprima el campo de Golf del Canal y se dedique a lo que estaba previsto: un Parque.", "comment_id": "48042"}
{"text": "Hombre no estaras comparando Cibeles con estas naves cochambrosas. Hay obras que son obras funcionales fun-cio-na-les! En cualquier siglo. Y de cualquier autor, por muy genio que se le pueda llegar a considerar. Y por que no planteasteis esto hace años? Da que pensar.", "comment_id": "48140"}
{"text": "No al museo. Si a zona dotacional para biblioteca, centro de inserción, centro de salud, o lo que el barrio necesite. Opinar sin conocer es muy atrevido y puede llegar a ser difamatorio. Veo en bastantes comentarios a favor del museo, que no tienen ningún tipo de rigor. Quien tenga pruebas sobre la ilegalidad de la venta del terreno, está en su deber de denunciarlo. Pero eso cuesta dinero, difamar en redes sociales no. ¡Buenas noches a todos!.", "comment_id": "52488"}
{"text": "Aquí algunos escriben sin tener ni idea de la situación. Infórmese antes de soltar tantas barbaridades.", "comment_id": "53093"}
{"text": "Una pregunta quien va a construie el Museo: Metro, Comunidad de Madrid, Ayuntamiento. O suscripción popular de los vecinos del barrio. No se lo creen ni ellos las cocheras están en ruinas. El distrito no tiene ni una Biblioteca Pública. No serí a una buena ocasión para construir una en el suelo dotacional? que opinen los vecionos, un hipotetico museo o una biblioteca para todos.", "comment_id": "48138"}
{"text": "Bueno, pues con tanto jaleo que había en la sección debates, y veo que aquí también, me he puesto a mirar cosas y he encontrado esto es una pena que el patrimonio de Madrid se este destruyendo, y que mucha gente quiera colaborar en su destrucción, yo creo que puede haber otras alternativas sin perjudicar a nadie, ni a los cooperativistas que pueden buscar una ubicación cercana, ni de todos los madrileños para que no pierdan su patrimonio.", "comment_id": "48193"}
{"text": "Ya estáis perjudicando a los cooperativistas que son los propietarios legales del terreno. No se pueden ir a otro sitio a poner sus casas porque ya han puesto su dinero de forma 100 legal en el que se ubican las viejas cocheras. Dejad por favor de perjudicar al barrio de 4 caminos, los vecinos no queremos un museo inútil a costa de Expropiar a los cooperativistas.", "comment_id": "53088"}
{"text": "También os puede interesar apoyar esta propuesta para incrementar frecuencias de metros.", "comment_id": "49232"}
{"text": "Destruir el patrimoio único de la ciudad, para hacerla más vulgar, más invivible, más para sólo unos pocos. Nos quejamos de todo, pero en verdad nadie hace nada más que ir a lo suyo. Madrid no se merece ni a los políticos, ni a sus ciudadanos, sólo dispuestos a rapiñarla y roerla hasta la última gota. Triste y mediocre presente.", "comment_id": "50225"}
{"text": "A la gente nos impresiona los loft en los antiguos barrios industriales de Nueva York o el aeropuerto abandonado de Tempelhoff en Berlin donde se ha hecho un enorme espacio público y artístico pero en España tenemos la costumbre de avergonzarnos del patrimonio arquitectónico de la ciudad, de tacharlo de viejo y derrumbarlo ejemplo la zona de Marques de Viana en Tetuán En mi trayectoria personal, me crié en los EEUU y puedo afirmar que los turistas que vienen de allí vienen a ver la ciudad y su historia, no un rascacielos residencial. Entonces me pregunto ¿por qué tirar los edificios históricos en lugar de aprovecharlos para un doble fin: fomentar comunidad a través de un punto de encuentro público - que sea un museo o un parque o un espacio como matadero - y construir una ciudad entero de interés turístico- no sólo la zona de centro? ¿Si lo han hecho en EEUU y Alemania, países que solemos llevar como ejemplos a seguir, por qué aquí no?.", "comment_id": "50347"}
{"text": "Creo que este debate es un tanto extraño. La defensa de las Cocheras como tales es un poco difícil: su estado es lamentable, poco queda de lo original, Palacios hizo poquito y al urbanizar la zona en 1920 no se planteaba dejarlas como están, ya que se proyectó un hotel sobre ellas. El defender como cooperativa lo de Ibosa ya es de otra dimensión. Un pelotazo de una empresa privada se puede camuflar de muchas formas, pero creer en ello ya es otra cosa. Y construir ahí semejante bloque de viviendas es una barbaridad que rompe todo. Las cocheras en la actualidad son una cochambre que imposibilita conformar adecuadamente la trama urbana del barrio y generan unos ruidos insoportables para los vecinos. Pero el proyecto megalómano de Ibosa nos traerá toda suerte de molestias durante su realización y creará una herida urbana aún más lesiva. Por todo ello, el museo y el ajardinamiento pueden ser la mejor opción.", "comment_id": "50887"}
{"text": "Vamo a dejarclaro una serie de datos bastante elocuente: -desde 1978 es decir 38 años existe la idea de hacer el Museo del Metro de Madrid en estas cocheras. No es una idea que halla surgido hace unos meses atrás. Otra cosa esque los gobiernos municipales de Madrid no lo hallan querido y hallan hecho todo lo posible para hecharlo abajo. -La anterior legislatura del ayuntmaiento de Madrid permitió, de forma alevosa, la venta de unos terrenos que pertenecen a la ciudadania de Madrid y no a un conglomerado de inmobiliarias. -No es incompatible la preservación de las cocheras históricas con la nueva obra en la que ustedes han inverido sus ahorros, por otra parte invertidos en un plan que tiene la corrupción urbanistica como base y de la que deseamos de corazon que ustedes no sean victimas.", "comment_id": "51611"}
{"text": "Ojalá nadie tenga que ser víctima de individuos como vosotros que no tenéis una mínima vergüenza. No os parece contra la más mínima ética querer echar abajo el proyecto de la cooperativa? y por mucho que digáis que no sois malos, que el museo es compatible con hacer algunas casas, o sois muy ignorantes e inconscientes, o realmente ya es de ser muy malas personas. No pueden cambiar ahora todo el proyecto por vuestro capricho porque entonces no tendrían sus casas ni en 10 años.", "comment_id": "53091"}
{"text": "Por último y respondiendo a una de las preguntas es justo decir que Las cocheras de Cuatro Caminos es el mejor lugar para hacer el museo del metro de Madrid por estas razones: -Son las primeras cocheras Edificadas para el servicio del Metro en Madrid en 1918 y son por lo tanto una obra histórica. -No hay ningúna recinto de la ciudad capacitado para albergar las 36 unidades de metro históricas que se preservan que este ubicado en zona céntrica, accesible al público através de medios de transporte, y en un recinto histórico como lo es esta obra. -En terminos económicos el crear este Museo, en una obra ya existente y que solo precisa un lavado de cara nunca ha sido restaurada y el agregar varios elementos de uso es algo que supondrá un coste mucho menor a los ciudadanos de Madrid que crear un Museo en las afueras y con un coste de infraestrucutras desorbitado.", "comment_id": "51616"}
{"text": "Vuestra propuesta es absurda e ilegal. Encima de perjudicar a los de la cooperativa que quieren mejorar el barrio, con vuestro magnífico museo dejarías sin cocheras en uso a Metro de Madrid. Lo de salvar las cocheras es un cuento. Queréis montar un chiringuito para chupar dinero público y dejar al metro sin las cocheras funcionales que necesita. Metro de Madrid no os va a apoyar. Pero vosotros sabéis mejor que Metro lo que le conviene, no?.", "comment_id": "53089"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138390"}
{"text": "Apostaría porque el 90 de los comentarios son de coperativistas. Entiendo el cabreo. Pero no entiendo como invirtieron en unos terrenos con unas instalaciones de transporte público en uso.", "comment_id": "52393"}
{"text": "La inversión viene porque el que vendió el terreno en un concurso público, completamente legal, fue precisamente Metro de Madrid. Como han dicho en muchos comentarios, para que Metro pudiera sacar a concurso la venta del terreno, se presentaron sendos informes declarando que las cocheras no tienen ningún valor. Los que han declarado esto, son los mismos que han indicado que la fachada del Edificio España sí lo tiene. ¿Por qué en un caso os cuestionáis la legitimidad de loa informes y en otro los sacáis diciendo que todo se ha hecho conforme Ley? El terreno ya está comprado en cumplimiento de toda la legalidad vigente Haber expuesto antes vuestra propuesta, porque ahora es tarde. Ese tren ya pasó. ¡Buenas noches!.", "comment_id": "52487"}
{"text": "No se a qué haces referencia y en que comentarios dices que he cuestionado ningún informe. Lo que está claro en que esta ciudad el patrimonio del transporte público está infravalorado, y los informes no son más que una mera escusa para justificar la venta de un terreno con el que obtener 90 milloncejos que desahoguen las cuentas de un Metro de Madrid sobre-endeudado por ampliaciones e inversiones desmesuradadas.", "comment_id": "54716"}
{"text": "Que los informes no son más que una mera excusa para justificar la venta de un terreno; Expropiación forzosa; Nulidad del concurso… Todo lo que dices son acusaciones muy graves contra actuaciones de organismos públicos. Si tienes pruebas que acrediten todo lo que dices, no es en este foro en el que te deberías manifestar, sino en los tribunales.", "comment_id": "55070"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138393"}
{"text": "¡Absolutamente en contra de esta propuesta absurda! Soy un vecino de la calle Almansa y me gusta el proyecto de la cooperativa con los parques incluídos.", "comment_id": "53682"}
{"text": "Estupenda idea, no dejeis que los peloteros especuladores os intimiden, salvemos las cocheras hagamos un museo digno del metro de Madrid.", "comment_id": "53891"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138389"}
{"text": "Hola Me llamo Miguel y soy estudiante de Turismo. Aquí os dejo mi pensamiento. Madrid es una ciudad con muchisima Historia. No hace mucho recuerdo como la gente presumía de su transporte Publico. Decian que era el mejor del Mundo. Aunque ahora. Deja mucho que desear, de todas formas, como ya he dicho, Madrid tiene mucha historia. El Metro de Madrid, tiene un patrimonio de valor incalculable, bien por su Historia, bien por los metodos de construcción del mismo únicos en el mundo o por ser uno de los Metros más grandes y utilizados del Mundo. Con todo ello que acabo de comentar, os presento una reflexión, ¿Alguno de los que han comentado en este foro, han estado en Budapest? Bueno, sea cual sea la contestación solo deciros. Que la l1 del Metro de Budapest es considerado Patrimonio de la Humanidad por la Unesco. Por ejemplo, en Munich, hay un museo del Metro, del Tranvía y del Autobús gestionado por la empresa Municipal de Transportes muniqués. Y el metro solo data del año 1971.", "comment_id": "53933"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138392"}
{"text": "Y que nosotros, que es un metro casi Centenario, no tenga un museo del Metro, que hasta hace tan poco tiempo, nos enorgullecíamos del mismo. Que pasa. ¿Ahora nos avergonzamos de él? Creo que por el bien de la cultura de Madrid, por su Historia y por lo que ha significado el Metro en nuestras vidas, tenemos que contribuir como se pueda para incluso, potenciar que sea declarado algunos tramos como patrimonio de la Humanidad Ejemplo: Estación de Chamberí Respecto al plan urbanistico. Solo decir que hay más casas construidas que gente para vivir, sin olvidar a la gente que echan de sus casas. Si está claro, lo mejor es construir más viviendas, si señor. Notese mi ironia con esta ultima critica.", "comment_id": "53934"}
{"text": "Hola, he creado una nueva. Igual podemos lograr que sea cual sea su futuro sea decidido por tod@s.", "comment_id": "138394"}
{"text": "Buenisima propuesta, todo mi apoyo.", "comment_id": "53939"}
{"text": "Los vecinos no queremos este museo. Cocheras soterradas cuanto antes.", "comment_id": "54030"}
{"text": "Los vecinos de 4caminos queremos parques, dotaciones, vida en la zona. La población tiene que rejuvenecerse, vecinos nuevos, niños por las calles. Menos cocheras y más sentido común. Esta iniciativa de quitar las cocheras tendría que haberse hecho hace muchos años. Mi total apoyo a los cooperativistas.", "comment_id": "58673"}
{"text": "El interés de unos pocos no debería imponerse al interés general. Gracias, muchas gracias a personas como Alvaro Bonet y las que integran Salvemos Cuatro Caminos sois un ejemplo.", "comment_id": "60855"}
{"text": "Son un ejemplo del despropósito, la falta de sentido común, y la falta de respecto a la legalidad, sus plazos y la seguridad jurídica. La mayoría del barrio apoyamos el proyecto de Metropolitan - sois unos pocos los que queréis torpedear ese proyecto de mejora para montar un chiringuito muy cuestionable, todo por unas cocheras que ya han sido certificadas por varios expertos como sin ningún valor patrimonial a conservar.", "comment_id": "61193"}
{"text": "Me parece una gran idea. Rectificar es de sabios y si el anterior Ayuntamiento decidió derribar un edificio de Antonio Palacios, catalogado como de gran interés patrimonial y vender a precio de ganga el suelo a una coperativa, este nuevo Ayuntamiento tiene la obligación de defender y conservar nuestro Patrimonio.", "comment_id": "66340"}
{"text": "Creía que lo de opinar sin saber era lo último. Que va, se puede ir aún más allá: ¡opinar basándose en unos datos que uno mismo se inventa! ¡Bravo!.", "comment_id": "67618"}
{"text": "Por qué no se ha creado una propuesta de inversión sobre esta propuesta?.", "comment_id": "70472"}
{"text": "El caso es crear problemas al ciudadano en lugar de resolverlos¡la repera¡.", "comment_id": "71340"}
{"text": "Hola! creo que nadie pretende dejar a la calle a nadie ni se pretende expropiar nada. Se puede devolver el dinero pagado a los compradores del terreno sin ningún problema. Entiendo que a las personas que tenían intención de comprar una vivienda en los terrenos de las cocheras no les guste la idea pero creo que los últimos comentarios que se han publicado son bastante exagerados. A mi la idea me gusta mucho y creo que ya va siendo hora de que el medio de transporte más emblemático del país tenga un museo dedicado a él. Las cocheras de Cuatro Caminos forman parte del patrimonio histórico de la ciudad y pertenecen al conjunto de los madrileños, no se quien dio la orden de vender dichos terrenos pero fue un grave error, no se nos puede despojar a los madrileños de nuestro patrimonio histórico.", "comment_id": "76052"}
{"text": "Se propone expropiar los terrenos para las futuras viviendas de 450 familias para hacer un museo del metro? ¿Es una broma?.", "comment_id": "81572"}
