{"text": "Poner letreros de prohibido fumar en las marquesinas de los autobuse de Madrid", "proposal_id": "12131", "info": "title"}
{"text": "Los/as fumadores nos atufan con cigarros y puros en las marquesinas de los autobuses, no te puedes resguardar de las inclemencias del tiempo a no ser que además te quieras tragar sus humos.", "proposal_id": "12131", "info": "summary"}
{"text": "Un si rotundo, la verdad es que no se respeta nada la ley antitabaco, te encuentras personas en los andenes de atocha fumando sin ningún pudor, debería poner el Ayuntamiento de Madrid o la Comunidad de Madrid policías municipales controlando que se cumpla la ley, y multas severas a quien la incumpla, con los ingresos de las multas se podría crear una especie de inspectores parecido a los controladores de la hora que controlen en zonas públicas, como andenes de cercanías o paradas de autobuses aunque estén abiertas controlando los malos humos. Llamar a la policía municipal para sancionar por incumplir la ley.", "comment_id": "87366"}
{"text": "Estoy a favor de esto, pero el problema es que la ley antitabaco no regula las marquesinas, por lo que no se puede sancionar el incumplimiento. El problema es que fumador, prepotente y maleducado son palabras que suelen juntarse en una misma persona. Por desgracia. Hay que exigir cambios en la ley antitabaco para regular este tipo de abusos. Pero antes hay que conseguir que se cumpla con rigor en los sitios donde las autoridades hacen la vista gorda hospitales terrazas ilegales y bares con salas camufladas.", "comment_id": "87468"}
{"text": "Si la marquesina es pequeña o está cerrada en tres o más de sus cinco paredes el techo cuenta como pared se supone que no se puede.", "comment_id": "87976"}
{"text": "Tendría que investigar pero creo que cualquier ciudad puede extender la ley antitabaco siempre que no entre en conflicto con la estatal. Quiero decir, un ayuntamiento no puede permitir dejar fumar en un hospital, pero si puede añadir zonas donde prohibirlo. No estoy seguro, repito que tendría que investigar.", "comment_id": "88033"}
{"text": "Yo soy fumadora y te aseguro que ni soy prepotente ni maleducada. Desconozco si en las marquesinas está permitido fumar o no, pero te aseguro que no lo hago, de la misma manera que no lo hago en un campo de fútbol, en un cine de verano o en un concierto al aire libre porque entiendo que molesta. Te agradecería que dejaras de insultar a la gente y a prejuzgarla sin conocerla de nada.", "comment_id": "91321"}
{"text": "Mire, cualquier no fumador tiene en sus espaldas una dilatada experiencia de oir a muchos fumadores decir que sí respetan a los demás, pero en cuanto hay oportunidad de observarlos in situ, hacen todo lo contrario. Y esto es frecuentísimo, porque el criterio sobre el respeto en fumadores es muy, pero muy diferente. Mi comentario va por todos los maleducados que no respetan. Si usted se comporta como dice, no debería sentirse aludida.", "comment_id": "91350"}
{"text": "No soy fumador pero agradezco que alguno se encienda un cigarrillo para que llegue antes el autobús. Un poco de seriedad, me molesta el humo del tabaco pero es un espacio abierto y con su fumeteo se pagan impuestos.", "comment_id": "87485"}
{"text": "No falla. Todo el que comienza una frase con no soy fumador, pero no soy racista, perooooo. » y a continuación argumenta lo contrario de lo que dice ser, ya sabemos lo que es. Y además también sabemos que miente para parecer que sus argumentos tienen más fuerza, haciéndose pasar por lo que no es.", "comment_id": "88012"}
{"text": "No entiendo por qué llamas mentiroso a alguien que ni siquiera conoces.", "comment_id": "91319"}
{"text": "¿Por qué no soy tonto, tal vez? Mire, he oído infinidad de veces esa frase de no soy fumador, peroooooo y luego defender las malas prácticas maleducadas de los fumadores. Por cierto, usted ha dicho antes que es fumadora mujer, se supone ¿por qué entonce está registrada como Pío?.", "comment_id": "91351"}
{"text": "Así que usted no es tonto peeeroo. Mire, esta web está para proponer, no para crear polémicas absurdas. Le podría explicar que el nombre de mi avatar viene del apelativo cariñoso que utilizaba mi padre cuando era pequeña pero como no quiero perder más tiempo con chorradas absurdas, le diré que me pongo el nombre que me da la real gana. Adios.", "comment_id": "91352"}
{"text": "Pues haga sus propuestas en lugar de dedicarse a boicotear las que no le gustan.", "comment_id": "91353"}
{"text": "Apoyada. Totalmente de acuerdo.", "comment_id": "87555"}
{"text": "No solo hay que poner carteles de prohibido fumar, hay que prohibirlo de verdad, poniendo multas, que es la única manera de que se acaten las normas.", "comment_id": "88027"}
