{"text": "Peatonalización del centro de Madrid", "proposal_id": "1266", "info": "title"}
{"text": "Limitar el tráfico de no residentes en el área conformada por los 6 barrios del Distrito Centro Palacio, Embajadores, Cortes, Justicia, Universidad, Sol Malasaña y Chueca.", "proposal_id": "1266", "info": "summary"}
{"text": "Solo podrán circular los coches de los residentes y transporte público, incluyendo taxis, motocicletas y bicicletas,  y las furgonetas que lleven mercancías a los comercios del área podrán entrar los días laborables de diez de la mañana a una del mediodía. Podrán acceder aquellos conductores que vayan a estacionar en los aparcamientos que se encuentran dentro del perímetro. Sin embargo, la policía Local contralará las matrículas para que quien luego no estacione allí sea sancionado.", "proposal_id": "1266", "info": "text"}
{"text": "Imprescindible!.", "comment_id": "21475"}
{"text": "Totalmente de acuerdo al igual que.", "comment_id": "21538"}
{"text": "Cuenta con mi voto.", "comment_id": "21547"}
{"text": "Cuenta con mi voto y todo mi ímpetu para defender esta propuesta.", "comment_id": "21570"}
{"text": "Gracias Gabriela. Hace falta ímpetu para hacer Madrid más habitable. Entre todos lo conseguiremos. Un saludo.", "comment_id": "21611"}
{"text": "Votado.", "comment_id": "21714"}
{"text": "¡Gracias! Entre todos lo conseguiremos.", "comment_id": "22030"}
{"text": "Me parece mal que se cuelen propuestas por loables que sean en otra no relacionadas. Creo que desvirtúa esta buena herramienta. Seamos cívicos.", "comment_id": "21811"}
{"text": "¿Por? Le parece mal compartir ideas. Para mí esto no es una competición.", "comment_id": "22036"}
{"text": "Disculpa, creo que me equivoqué de pestaña. En algunos sitios ha habido verdaderos abusos. Lo siento.", "comment_id": "23793"}
{"text": "Madrid necesita esto. Todas los casos de peatonalización del centro que conozco han resultado en ciudades más vivas y atractivas para los turistas. No resulta difícil imaginar lo mucho que mejoraría la ciudad una Gran Vía peatonal con espacio para bancos, bicicletas y zonas verdes que proyecten sombra.", "comment_id": "21932"}
{"text": "Totalmente! Además de que se gana en calidad de vida y se reduce la contaminación, se gana en dinamismo comercial y en turismo. Hay ejemplos de ciudades que han mejorado muchísimo como Málaga por donde ahora es un placer pasear y en Europa ni que decir tiene, solo hay que ver grandes ciudades como Berna, Munich, Amsterdam.", "comment_id": "22028"}
{"text": "Todos los casos de peatonalización del centro que veo todos los días es que ya no existe el espacio público pirque sevlo han adueñado las s dueñod de los bares. Incluso se permiten poner maceteros y barreras para marcar su territorio privafo antes era público Esto no es uns ciudad más viva. Esto es un escándalo de privatización del suelo público.", "comment_id": "32739"}
{"text": "Para quien se lo está pensando, sabías que 1 de cada 8 muertes en el mundo está relacionada con la contaminación ambiental.", "comment_id": "22047"}
{"text": "Papa Francisco I Afrontar el cambio climático es una cuestión moral.", "comment_id": "22052"}
{"text": "5 ciudades del mundo que quieren dejar de usar coches La primera: Madrid.", "comment_id": "22064"}
{"text": "Pues una pena que Madrid sea la primera. Ya podíamos ser los primeros en otras cosas, y no en gilipolleces.", "comment_id": "30439"}
{"text": "Cielo en Pekín antes y después de 2 semanas sin 25 MM de coches.", "comment_id": "22065"}
{"text": "El 27 de Septiembre, París será por un día una ciudad sin coches!.", "comment_id": "22068"}
{"text": "Reducir la contaminación de Madrid es una tarea de todos, particularmente soy de los que piensan que es mejor buscar alternativas antes de prohibir, pero mientras se van implantando algo habrá que hacer, Apoyo tu medida, aquí hay otra propuesta que busca reducir la contaminación de los vehículos sin perjudicar a nadie.", "comment_id": "22317"}
{"text": "Me gusta tu propuesta. Cuenta con mi voto. Un saludo!.", "comment_id": "22945"}
{"text": "Esa sí es una propuestá bien hecha y sensata. Si se incentiva o se da prioridad a los coches eléctricos en toda la ciudad, será una medida muy efectiva contra la contaminación y no afectará a la libertad de desplazamiento. Aquí muchos se llenan la boca de peatonalizar y restringir el tráfico en el centro. Pero yo quisiera que esos que lo piden, se lo hagan primero en su barrio y vean las consecuencias.", "comment_id": "32659"}
{"text": "Esto se conseguiría al 100 si se implementara la consabida APR para la zona Centro que tanto tiempo llevamos luchando los vecinos de Centro. No es necesario peatonalizar porque al hacerlo los locales y los bares solicitarían poner más terrazas en las calles de las que ya tenemos al tener el ancho necesario para solicitar la licencia. Con impedir la entrada a la zona a los no residentes con sus coches, se solucionarían problemas de ruido, contaminación, aparcamiento para los residentes y calidad de vida en general. La APR para toda la zona Centro de Madrid es absolutamente necesaria y para ello hay una propuesta creada a la que podéis votar por igual que a esta: . Gracias¡.", "comment_id": "23351"}
{"text": "Cuenta con mi apoyo. Podríamos unificar la propuesta en una y sumar votos.", "comment_id": "23729"}
{"text": "No estoy yo sola en esto. Pertenezco a la Asociación de Vecinos de Centro y el resto tampoco está de acuerdo con el tema de peatonalizar. Llevamos muchos años con el tema y eso les daría alas a los restauradores de la zona que siempre han estado hiper protegidos por el Ayuntamiento por intereses económicos. Esperemos que con Ahora Madrid la cosa cambie, pero de momento no están muy dispuestos a ello, siguen dando largas. Ya te comento¡.", "comment_id": "23776"}
{"text": "De acuerdo contigo Karmela. Los que tanto claman por peatonalizar, es porque no les han peatonalizado su barrio y no han podido comprobar las supuestas ventajas tales como: que nadie quiera entregarte un paquete que recibes por correo y tengas que plegarte a sus horarios si puedes que los de los bares te llenen la calle de sillas y mesas, y la calle pase de ser de todos, a ser solo de ellos. Que se llene de bares de copas y discotecas y borrachos el fin de semana vomitando por los portales. No me gustan los coches, pero los prefiero antes que todo eso.", "comment_id": "32657"}
{"text": "El problema que comentas de las terrazas es fácilmente solucionable: no conceder tanta licencia para terrazas o cambiar la normativa municipal. En cuanto a peatonizar, creo que hace más agradable una calle peatonizada que con aceras y calzada.", "comment_id": "24705"}
{"text": "Totalmente de acuerdo contigo, mimi.", "comment_id": "24937"}
{"text": "¿Fácilmente? No sabes lo que dices. No conceder licencias nuevas ya traería cola, por el agravio comparativo con todos los que las tienen. Y retirar los permisos de terrazas, o sea, la apropiación privada del suelo público a los caraduras de los dueños de bares, supone un enfrentamiento directo y marejada a la vista. Porque otra cosa no serán los hosteleros, pero broncas y llorones. Que se quejan si llueve y si no llueve también.", "comment_id": "32658"}
{"text": "Yo soy de la hosteleria y creo que estais equivocados si ponen un horario a las terrazas y un número de mesas se podría vivir deuna manera estupenda nosotros vivimos de la hosteleria y si no tenemos terraza no podrían comer 3 familias que tenemos a cargo no somos llorones si llueve no comemos y ni comerían muchas familias.", "comment_id": "58220"}
{"text": "No señora. No estamos equivocados. Es más, diría que estamos demasiado acertados, porque lo sufrimos día tras día. La cara dura y la osadía de los hosteleros no es un problema de ahora, sino de siempre. No me venga con que pongan horarios, o limiten las mesas, y demás mandangas, que ya sabemos de sobra cómo la mayoría se pasan por el forro esas limitaciones y, como dicen los policías, no voy a ir con metro a medir el espacio. Mire usted, estamos más que hartos de que el espacio público, que es de todos mio también sea permanentemente ocupado por mesas sillas, mobiliarios y armatostes. ¿Qué tal si yo me hago una parcela en medio de la calle, la vallo y me pongo un salón social para mis amiguetes? Si usted tiene ese privilegio, yo también lo quiero. Y dice usted que no son llorones, y lo primero que hace es mentar lo de que comen 3 familias de eso. Si no genera suficientes ingresos sin molestar e invadirnos a los demás, piense, o trabaje en otra cosa.", "comment_id": "58301"}
{"text": "De acuerdo contigo. El problema no es peatonizar una calle eso solo trae ventajas como menor contaminación, menor ruido, etc. El problema se limita a una correcta regularización de las zonas peatonales para que prime el interes del viaandante o residente. No es tan difícil. Solo hace falta voluntad.", "comment_id": "52666"}
{"text": "A mí no me parece mal, pero veo un problema: ¿No tenéis problemas para recibir paquetes, trasladar muebles a tu domicilio, etc. ? Porque yo cada vez que tengo que recibir algo, me ponen mil problemas.", "comment_id": "32660"}
{"text": "Hola Karmela: Me podrías pasar una dirección de correo de la asociación vecinos del centro de Madrid. Yo no estoy nada de acuerdo contigo. Las zonas APR me parecen del todo insuficientes. Estas zonas no están nada claras sobre quien tiene prioridad en la calzada. Yo vivo en el Barrio Letras y esto es horroroso. Los coches que circulas por ellas, que no son pocos, van a toda velocidad, pitándote todo el día y dándote unos sustos de muerte. Incluso en la calle Huertas que es peatonal, los coches mandan siempre sobre el peatón y esto no tendría que ser así. La normativa sobre zonas peatonales, zonas APR zonas semipeatonales, no esta clara. El articulo 45 de la ley de movilidad urbana supongo que tendría que ser de aplicación en estas zonas, pero ni los propios agentes la conocen. Si efectivamente en las zonas APR circulan menos coches pero solo eso menos, sigue siendo igualmente un peligro nadar tranquilamente. La única manera real es que el peatón tenga prioridad frente el coche.", "comment_id": "74864"}
{"text": "Me parece genial, pero yo puntualizaría el hecho del tiempo de las furgonetas de mercancías. Creo que a las personas que trabajan con un vehículo, ya sea para repartir mercancías, como otra tarea, daría un poco más de tiempo de tres horas. Por lo demás adelante con ello, los que vivimos allí lo agradeceremos.", "comment_id": "24192"}
{"text": "Totalmente de acuerdo. Habría que pulir la propuesta, pero creo que es necesario para descongestionar el Centro de Madrid. Un saludo!.", "comment_id": "24490"}
{"text": "A tu expresión: Al Centro de Madrid no acude nadie en coche particular porque no se puede aparcar. Yo si voy al centro de Madrid en coche, y si, se puede aparcar, para eso están los parking públicos y muchas veces en la calle, pagando parkímetro. Lo siento, yo no apoyo tu propuesta, yo seguiré yendo al centro en coche, Un saludo.", "comment_id": "24429"}
{"text": "La gente como usted me recuerda a los que se resistían cuando implantaron la ley antitábaco. Si les hubiéramos hecho caso, todavía se podría fumar hasta en los aviones. Lo siento, pero ojalá no se salgan con la suya tampoco esta vez.", "comment_id": "24491"}
{"text": "Lo mejor de todo es que algunos de los que no quieren dejar el coche echaban pestes del tabaco. Eso sí es la ley del embudo. Yo fumaba hace años y cuando discutía con siguen sobre el asunto le ponía un ejemplo muy claro. Puedes encerrarte en una habitación y fíjate tres paquetes de trabajo con las ventanas cerradas y tras unas horas saldrás con los ojos irías y la garganta tomada. En la misma sala enciende el motor de un coche y en minutos estas muerto. Se satanizó el tabaco, pero de los coches no interesaba hablar. El problema es que el equipo de gobierno que se eche en contra a los conductores pierde todas las elecciones porque son una inmensa mayoría.", "comment_id": "27064"}
{"text": "El corrector del móvil me ha jugado tres malas pasadas, jeje.", "comment_id": "27065"}
{"text": "Buenísimo ejemplo. La gente no es consciente porque son perezosos y esto hace que no quieran dejar el coche ni tampoco, y mucho más preocupante, pensar. Gracias a Dios queda alguna gente que piensa como usted. Gracias!.", "comment_id": "28377"}
{"text": "Perezoso es ir en transporte público que no tienes que pensar y casi ni andar, si voy en coche tengo que manejar el vehículo, con lo cual no estoy parado ni mucho menos, y se usa bastante más la mente, sobre todo si voy al centro, y tengo que buscar aparcamiento. Eso si que es ejercitarse, tanto cuerpo, como mente. Sí no te gustan los coches en el centro de Madrid, pues anda que no tienes opciones, como irte a vivir a Valdebebas, o a Montecarmelo, o al campo, será por que hay pocas tierras rurales en España.", "comment_id": "30437"}
{"text": "¿Satanizar el tabaco? No hace falta. Por otra parte, no veo qué relación tiene el tabaco con los coches. Los coches contaminan, sí, pero no conozco a nadie que no haya necesitado usar el coche varias veces. El coche a veces resuelve problemas. El tabaco, los crea. Me parece que la comparación es absurda, y el comentario también.", "comment_id": "32656"}
{"text": "Demuestras intolerancia y mala educación así que noo voy a seguir dialogando contigo. A ti te molesta el tabaco y a mi tu coche, que le vamos a hacer.", "comment_id": "32712"}
{"text": "Me parece que el intolerante eres tu, que no admites opiniones contrarias. Y drmuestras arrogancia e ignorancia. Por rjemplo, afirmas que molesta mi coche. ¿De dónde sacas que tengo coche?. Haces suposiciones gratuitas, como tus argumentos.", "comment_id": "32725"}
{"text": "Por mi que se fume en los aviones, me da lo mismo. Ya veremos que pasa con el coche y el centro de Madrid. Eso es otro tema que el fumar.", "comment_id": "30436"}
{"text": "Pues espero que pronto se restringa el tráfico en el centro de Madrid, para que los palurdos incapaces de renunciar al coche tengan que coger el transporte público por narices.", "comment_id": "30242"}
{"text": "¿Palurdo dices?. Creo que no tienes muy clara la definición de palurdo, pero bueno, siguiendo con la definición que me has atribuido, te contesto. Palurdo para mi es aquél que, pudiendo coger el coche, se va en bicicleta en el mes de enero, helando, por no contaminar, o aquél que se mete en un vagón de metro, a las 8 de la mañana, abarrotado de gente, oliéndole el sobaco al de al lado, pudiendo ir en coche, o estar esperando, un autobús que nunca llega, durante 20 minutos más el desplazamiento hasta tu lugar de destino, cuando en coche te plantas en 15 minutos, y sin pasar ni calor ni frío. Pues bien, para mi eso es ser palurdo, o mejor dicho, ser poco práctico.", "comment_id": "30438"}
{"text": "", "comment_id": "25479"}
{"text": "De peatonalizar nada Que eso luego lo aprovechan los jetas de los dueños de bares para hacerse los dueños de la calle: llenarlo todo de sillas, mesas y muebles que marcan la frontera de su propiedad privada que antes era la de todos.", "comment_id": "32661"}
{"text": "Una cosa es restringir el tráfico en el centro mediante la creación áreas de prioridad residencial y otra muy diferente es peatonalizarlo. La peatonalización en Madrid ha tenido hasta la fecha efectos perversos para los residentes, y lo único que se ha conseguido con ello es la proliferación de terrazas y el aumento de la contaminación acústica.", "comment_id": "34042"}
{"text": "Se queda un poco corto para mi gusto, pero algo es algo.", "comment_id": "34993"}
{"text": "Me parece más inteligente implantar la APR en todo el centro, permite a los residentes y repartidores el acceso y descongestiona el centro para mayor disfrute del peatón. Entiendo que la Gran Vía no se pueda establecer zona APR para entre semana, pero los fines de semana, a partir del viernes a las 1800 hasta el lunes a las 600 de la mañana se podrían activar las cámaras. También ayudaría el hecho de fomentar el parking disuasorio en las entradas a Madrid y aumentar la frecuencia del transporte público en esos puntos. Pero bueno, eso sería demasiado cívico para una ciudad como Madrid, aunque tarde o temprando habrá que ir concienciando a la gente de que no se puede llegar al centro con el coche en la puerta. Yo cuando veo esos atascos los fines de semana para llegar al centro me pregunto como hay gente dispuesta a perder tanto tiempo y estresarse en vez de disfrutar dando un paseo. Pero claro, esto es una opinión personal sin importancia. Un saludo y suerte.", "comment_id": "36540"}
{"text": "Soy vecina de la latina y estoy hasta las verdaderas narices de no poder aparcar y tener que soportar un tráfico infernal en la zona. Por eso apoyo esta moción incluyendo todos los barrios del Madrid histórico. Cualquier ciudad europea que se precie tienen regulado el tráfico en la zona central histórica de manera mucho más eficiente y eficaz que aquí. Otra cosa que me parece indignante es que el ayuntamiento haya quitado plazas de residente a favor de otras de aparcamiento de larga duración en la cuesta de la vega donde antes podíamos aparcar y ahora no. También me indigna que haya toda una acera completa de plazas reservadas a la nunciatura y la Iglesia de San Miguel en la calle Sacramento! ¿es que los curas tienen más derecho que el resto? y si no, que se construyan plazas de parking para residentes a precios normales ahora mismo una plaza de parking en la latina se cotiza a 180 euros, si es que encuentras alguna.", "comment_id": "51663"}
{"text": "Apoyo esta propuesta.", "comment_id": "65906"}
{"text": "Los taxis no debería acceder a no ser que sean electricos, actualmente esta regulació ya existe, pero son los taxis y los distribuidores los que no cumplen las reglas. Excediendo la velocidad, no respetando peatones cuando no apartándolos. Y la distribución, bajo estricto horario, con un maximo de duración de 5 horas y fines de semana prohibido.", "comment_id": "67854"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78272"}
{"text": "Es imprescindible para la ciudad recuperar la vida ciudadana dando mayor espacio al ciudadano y menor protagonismo al tráfico rodado. Aceras más anchas aparcamiento exclusivo para residentes más calles peatonalizadas más árboles recuperación de de los espacios públicos para el ciudadano.", "comment_id": "80590"}
