{"text": "Eliminación de los símbolos religiosos del ámbito público", "proposal_id": "1284", "info": "title"}
{"text": "Eliminación de los símbolos religiosos del ámbito público ya que, como dice nuestra constitución en su articulo 163. Ningúna confesión tendrá carácter estatal.", "proposal_id": "1284", "info": "summary"}
{"text": "En principio me inclino a estar de acuerdo con tu comentario. Pero convendría aclarar lo que se entiende por ámbito público. La mayor parte de nuestro patrimonio histórico es de carácter religioso, manifestaciones tan importantes como las procesiones de Semana Santa también lo son. Cada vez vemos en nuestras calles más mujeres musulmanas con vestimenta íslámica muy evidente. Todo ello son símbolos en el ámbito público. No se si me he expresado bien, pero creo que se me entiende.", "comment_id": "21661"}
{"text": "No se trata de que se desaparezca cualquier signo religioso del ámbito público, se trata de que los poderes públicos deben permanecer neutrales ante cualquier manifestación religiosa y ellos mismos no deben asociarse con ningúna. Por ejemplo, un ámbito público es el salón de plenos de un ayuntamiento, que no debe tener una cruz o cualquier otro símbolo religioso; o un aula de un colegio, que tampoco debe tenerlo. Igualmente, un cargo público no debe estar en un acto religioso como tal cargo público, sino exclusivamente a título personal, igual que en un acto público municipal o a otro nivel tampoco debe tener presencia de autoridades religiosas. Tampoco un cargo público tiene que jurar ante una cruz, sea un concejal o un ministro, porque en ese acto está como cargo público que representa a todos los ciudadanos, no a los que comparten sus creencias religiosas.", "comment_id": "21720"}
{"text": "Vale, lo entiendo. Estoy de acuerdo. Aunque pienso que de entrada tampoco habría que ser demasiado radical. Por ejemplo para un señor católico jurar ante una cruz puede ser una forma de comprometerse mucho más con lo que está diciendo. Hablo de católicos de verdad, que creo que son muy pocos, al menos en la política. Muchas fiestas populares tienen un componente religioso que ya es más simbólico que otra cosa pero pienso que si el político quiere estar cerca del pueblo le viene bien asistir. No es. Es mi opini.", "comment_id": "21721"}
{"text": "Nadie dice que un político no vaya pero que vaya como persona, no como político.", "comment_id": "22271"}
{"text": "Estoy totalmente de acuerdo con la postura de MIla, deberían quitarse pero hay que hacer las cosas con cabeza, no llegar y hacer lo que a algunos nos encantaría. Hagamos las cosas con respeto y con cuidado, recordemos que todos vivimos juntos.", "comment_id": "22327"}
{"text": "Eso va en cinta de la libertad religiosa de cada uno.", "comment_id": "39042"}
{"text": "En un estado aconfesional la religión no es más que un movimiento social y por tanto no debería tener más privilegios que cualquier otro movimiento. Es decir, pongo un ejemplo, un ente público debería tener la misma presencia y se le debería dar a ese ente la misma financiación que por ejemplo se le da a la Iglesia Católica o al movimiento LGTB y con eso quiero decir, que de igual modo la alcaldesa da discursos el día del Orgullo y va a sus manifestaciones con toda la plana mayor del Ayuntamiento, debería hacer lo mismo con la Semana Santa. Todo dependiendo del número de seguidores que tenga ese movimiento social y del impacto económico que genere en la ciudad.", "comment_id": "92038"}
{"text": "No.", "comment_id": "21683"}
{"text": "Bueno vale la próxima con castellano normal, yo lo hacia por los que no ven. Las cosas claras y bien grandes a veces es mejor. Esto no es democracia abierta, pues yo me realizo, como me sale de los bemoles, eh! eh! con educación y en relación con lo de las tasas, pues que lo pongan en las máquinas, como esta en las máquinas tragaperras: maquina autorizada Excmo. Ayuntaniento de Madrid, licencia número xxxxxxxx Muchas gracias a todos. Viva Madrid, Catalonia is Spain.", "comment_id": "21789"}
{"text": "Yo no lo apoyo pero esta aplicación tiene esa trampa que no permite votar en contra.", "comment_id": "22020"}
{"text": "¿Cuál es la trampa? Según entiendo esta web está destinada a que si un ciudadano considera que algo tiene que ser pensado y discutido puede acceder aquí para ver si otros ciudadanos tienen un mismo punto de vista. En el caso de que el número de ciudadanos sea significativo esto es muy relativo automáticamente pasa a discutirse en el ayuntamiento. Entonces la mayoría de los que tienen derecho a decidir, decidirán. No creo que se plantee como herramienta para hacer referendums populares o para vetar la posibilidad de discutir las ideas de otro ciudadanos. Igual si esta en contra podría argumentar las razones y esto puede hacer que otra gente no apoye la propuesta. ¿Cuál es la trampa?.", "comment_id": "22080"}
{"text": "Porque esta plataforma es para mejorar, cambiar las cosas para bien, si no te gusta mi propuesta no la votes o propón lo contrario.", "comment_id": "22270"}
{"text": "Papa Francisco I Afrontar el cambio climático es una cuestión moral.", "comment_id": "22062"}
{"text": "", "comment_id": "22613"}
{"text": "Completamente de acuerdo con tu propuesta.", "comment_id": "31539"}
{"text": "Es que en pleno siglo XXI sigamos con esta reivindicación. Que la gente crea lo que quiera pero desaparezca realmente de toda localización pública, empezando por los colegios, que ha está bien.", "comment_id": "32011"}
{"text": "Este país ha sido toda la vida un país católico y me parece lógico que haya iconos religiosos en colegios públicos y demás. Para bien o para mal ha formado parte de nuestra educación y la de nuestros padres. Habría que preocuparse más, de que nuestros hijos aprendan a ayudar a los demás, deberíamos y a dejar que cada uno enseñe como crea que es mejor, cuando se esta haciendo cargo de la educación de los alumnos en los centros.", "comment_id": "39364"}
{"text": "En cuantos colegios públicos hay signos religiosos? mi hija va a un colegio público y nada de nada y la elección de la religión es eso una elección que casualmente más del 53 de los padres de colegios públicos quieren que se les imparta a sus hijos. Ay. La inquisición en pleno siglo XXI.", "comment_id": "75421"}
{"text": "Totalmente de acuerdo, ojalá lo logremos.", "comment_id": "53887"}
{"text": "El problema es que la mayoría de la gente no quiere eso. Sois unos auténticos dictadores en toda regla.", "comment_id": "75413"}
{"text": "Estupendo, las moras que lleven una vestimenta occidental, así cuando acudan para pedir el empadronamientos y ayudas sociales al ámbito público, no se asusten los demás demandantes. Ya está bien de hacer apología de la religión. Muy buena propuestas.", "comment_id": "56859"}
{"text": "La propuesta ya lo dice todo. No pretende nada en concreto sino eliminar todo del ámbito público. En el mismo artículo 16 en el punto 1 dice: Se garantiza la libertad ideológica, religiosa y de culto de los individuos y las comunidades sin más limitación, en sus manifestaciones, que la necesaria para el mantenimiento del orden público protegido por la ley que yo sepa no hay desordenes públicos y si los hay, no los generan los partidarios de los símbolo religiosos. Si se prohíben atentas contra la libertad religiosa y si los impones también. La gente que tiene cualquier creencia religiosa también pertenecen al ámbito público. Me da la sensación quizá me equivoque que esta propuesta no responde a una necesidad social y solo tiene un claro fin ideológico pero ni mucho menos persigue el bien público. Mientras sigamos con estas tonterías no llegáremos a ningún lado y alimentáremos más y más el odio por parte de todos. Intentemos buscar al bien común para todos y con justicia.", "comment_id": "57158"}
{"text": "Sinceramente creo que es bastante sencillo de entender. No es odio o represión, es simplemente que la religión de cada uno pertenece al ámbito privado. La Justicia es que te dejen libertad de culto a ti y a quien sea, pero que nadie que no quiera tenga que aguantarla. Un crucifijo en un colegio público o en un nombramiento ofende a quien no es participe de esa religión. Lamentablemente después de 40 años de dictadura avalada por la jerarquía de la iglesia y tantos años de tibios avances al respecto hacen que todavía exista este debate que está superado en muchos países Europeos. El siguiente paso, a mi entender, es dejar de ser aconfesional para ser un auténtico estado laico.", "comment_id": "60807"}
{"text": "Totalmente de acuerdo contigo. Estos que tanto odio tienen a la religión son los primeros que festejan la Navidad, Semana Santa y demás. Por qué no entonces eliminamos todo lo religioso y con todo digo hasta las festividades. A trabajar todo el mundo.", "comment_id": "75411"}
{"text": "Y cambiar la fiesta de San Isidro por otra de origen pagano.", "comment_id": "65375"}
{"text": "Hola no drjen de ver mi propuesta sobre la abolición del calendario festivo religioso.", "comment_id": "78349"}
{"text": "¿Por qué en España las mujeres musulmanas en España van con vestimenta islámica? Cuando dejen de ir con esa vestimenta estare de acuerdo contigo.", "comment_id": "79035"}
{"text": "¿Cómo se vota en contra?.", "comment_id": "86943"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89645"}
{"text": "Eliminemos La Giralda, la Catedral de Santiago y la Mezquita de Cordoba.", "comment_id": "91132"}
{"text": "Deberíamos estar más orgullosos de nuestras tradiciones, cultura, valores e historia. Seguir persiguiendo a católicos empieza a tener un tufillo rancio de gente que se significa en contra de todo lo que representa la cultural general de su país. Por un lado tenemos que celebrar el año chino para la minoría China pero tenemos que quitar los crucifijos de la mayoría católica. Que cosas no entiendo nada.", "comment_id": "96469"}
