{"text": "Crear una verdadera red de carril bicicleta seguro en Madrid", "proposal_id": "1419", "info": "title"}
{"text": "Bien sea segregado del tráfico motorizado o aprovechando la calzada es imprescindible crear una red segura para bicicletas si pretendemos que esta ocupe un lugar importante como medio de transporte.", "proposal_id": "1419", "info": "summary"}
{"text": "Bien sea segregado del tráfico motorizado o aprovechando la calzada es imprescindible crear una red segura para bicicletas si pretendemos que esta ocupe un lugar importante como medio de transporte eficaz. Pensando en que estos carriles deberían poder ser usados por niños, adultos y también tercera edad, deben garantizar la seguridad y permitir circular por ellos sin la presión de estar rodeado de coches o motos, ya que no todo el mundo tiene un estado de forma que le permita ir a una velocidad considerable, o simplemente se quiere ir a un ritmo tranquilo. Uno no puede pasear tranquilamente por la calzada porque, seamos realistas, entorpecemos el tráfico y somos una lacra para los conductores de coches.  No se trata de perjudicar al automóvil y tampoco al peatón, por lo tanto opino que para no estorbarse la mejor solución es que vayan por diferentes carriles. Además el tráfico motorizado se beneficiaría también porque se reduciría el número de vehículos a motor.   El mejor ejemplo de funcionamiento es Amsterdam. Si aportas un breve comentario subiremos la propuesta a las más comentadas y recibiremos más apoyos. Gracias.", "proposal_id": "1419", "info": "text"}
{"text": "Totalmente de acuerdo! Ahora mismo te juegas la vida por la calzada en bicicleta, sobre todo en determinadas calles anchas con tráfico rápido. Si queremos que Madrid se parezca a ciudades como Copenhague, o las ciudades holandesas donde la mayoría de la gente se nueve por el área metropolitana en bicicleta, es necesario ya una buena red de carril bicicleta separada del tráfico para que la podamos usar todos. Además aumentaría muchísimo el uso de las bicicletas eléctricas del ayuntamiento y también reduciría significativamente el tráfico en el centro.", "comment_id": "22144"}
{"text": "Me alegro de que estés de acuerdo y comentes para que eso adquiera un poco más de trascendencia. Un saludo.", "comment_id": "22252"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30381"}
{"text": "Totalmente de acuerdo, una de las propuestas que más reclama la ciudadanía madrileña, esperemos que el equipo de Carmena se ponga manos a la obra.", "comment_id": "22146"}
{"text": "Gracias y saludos.", "comment_id": "22250"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30380"}
{"text": "Estoy de acurdo en crear ese carril bicicleta, pero que pasa con la presión que sufren los viandantes cuando las bicicletas no respetan los espacios para peatones. Habría que empezar por poder identificar a los que hacen un mal uso de la bicicleta no respetando a los peatones.", "comment_id": "22388"}
{"text": "Entiendo que al peatón hay que respetarla, por supuesto. Todos somos peatones en algún momento. Precisamente los que indebidamente circulan con la bicicleta por la acera lo hacen por miedo a circular entre los coches. La red de carril bicicleta subsanaria este problema.", "comment_id": "22451"}
{"text": "Y cuando los peatones no respetan el espacio de las bicicletas? ¿o de los coches? y los coches que aparcan donde les da la gana? o las motos que usan el espacio de la acera para circular unos metros? Hace falta respeto de todos hacia todos. El problema es que las bicicletas circulan por una ciudad no pensada para ellas y con una normativa que no ha pensado en nada en ellos.", "comment_id": "22864"}
{"text": "Totalmente de acuerdo contigo contigo. Todas las administraciones reconocen que fue un error estructurar las ciudades en torno al coche.", "comment_id": "23622"}
{"text": "Me gusta esta propuesta. Pese a que la bicicleta lo son incluso las motos es muy peligrosa para circular por Madrid, el alquiler municipal de bicicletas ha relanzado su uso, y es una propuesta buenísima! El centro debería ser para una buena red de transporte público y también el uso de bicicletas. Si hubiera espacios seguros, seguro que más gente se animaba, sin tener que recurrir a las aceras, con los peligros de algunos locos que se creen que la calle es suya.", "comment_id": "22467"}
{"text": "Un ejemplo: Un papá que quiere ir al centro un fin de semana en bicicleta con su esposa e hijos ¿Podría hacerlo con el sistema actual? He visto vídeos en youtube de ciudades en Guipúzcoa, como San Sebastián y Zarautz donde van filas de montones de niños en bicicleta al cole por su correspondiente carril. Salía un colegio donde tenían un aparcamiento cubierto para las bicicletas de los alumnos y según el director iban unos 400 niños al día en bicicleta. Poniendo los medios la bicicleta es una alternativa real que puede suponer, como en Holanda, más de un 30 de los trayectos urbanos. Pero sin medios todo queda en agua de borrajas.", "comment_id": "22499"}
{"text": "Efectivamente. Una ciudad lo más sana y transitable para todos.", "comment_id": "22556"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30379"}
{"text": "Un carril bicicleta suficientemente ancho y bien delimitado, que un peatón no confunda con acera y que un coche no confunda con carretera. Hace poco estuve en Bruselas y allí había carriles bicicletas con sus pasos de cebra, sus semáforos, todo tan indicado. Y por supuesto un montón de ciclistas de todas las edades. Yo no cojo la bicicleta porque los coches me dan miedo, me gustaría poder ir por el centro sin miedo a que me atropellen o a atropellar a alguien.", "comment_id": "22513"}
{"text": "Hola Inari. A mí me pasa lo mismo. Quisiera usar lsto bicicleta para la mayoría de los pequeños desplazamientos urbanos, pero no me atrevo a ir por la calzada con los coches. Saludos.", "comment_id": "22547"}
{"text": "Hola, en Amsterdam o Copenhague la calzada va a una altura, a continuación el carril bicicleta a otra altura y la acera a otra altura superior, de este modo no hay confusión posible. El carril bicicleta que tenemos en Madrid, el conocido anillo verde o bien va en la calzada pintado muy mono pero su efectividad y seguridad es muy limitada, y el que discurre por la acera, tres cuartos de los mismo, si no va en una altura diferente, se propicia que peatones y/o coches lo invadan. Un saludo.", "comment_id": "25520"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30378"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30377"}
{"text": "Deberían hacer más grandes los que ya hay, los del Madrid Rio en fin de semana son muuuuy pequeños en comparación con el flujo de gente que camina, patina, corre en bicicleta, niños. Y donde están los árboles completamente inutil, ya que son de alturas bajas y nadie puede andar por ahí.", "comment_id": "22515"}
{"text": "La mayoría de lo que hay actualmente pienso que no se proyectó con el objetivo real de la bicicleta como medio de transporte, sino más bien como espacios de ocio para el ciclista. Supongo que la mayoría de lo que hay debería ser estructurado de forma diferente.", "comment_id": "22565"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30375"}
{"text": "Si te gusta la propuesta Haz un comentario, aunque sea breve para que suba en la lista de más comentados. Saludos.", "comment_id": "22583"}
{"text": "Muy buena propuesta, Madrid necesita carriles bicicleta de verdad, como en Sevilla, Vitoria, Barcelona, etc. Que la capital esté a la cola en esto es algo que avergüenza a sus ciudadanos.", "comment_id": "22609"}
{"text": "Leí un estudio del Ayuntamiento echan el cual se ven los datos de uso de la bicicleta las diferentes ciudades. La que más porcentaje de uso tiene es Sevilla, donde el 6 de los trayectos urbanos se hacen en bicicleta. En Madrid el porcentaje es del 03 lo cual es veinte veces menor que en Sevilla. Desde luego estamos muy atrás y ya no digamos de Amsterdam donde el porcentaje es del 38 siendo superior al del coche, que es del 28 Saludos.", "comment_id": "22671"}
{"text": "Donde digo echan el cual quiero decir en el cual. Me traicionó el corrector del móvil, jeje.", "comment_id": "22674"}
{"text": "Sevilla es un buen ejemplo, además el alquiler de la bicicleta es más barato. Es cierto que no son bicicletas eléctricas y no tienen cambio, y la ciudad es bastante plana, pero en Madrid no se necesitan bicicletas eléctricas, basta con bicicletas con cambios, no son tan cómodas pero permite abaratar costes una bicicleta para alquilar con cambio trasero cuesta la quinta parte que una eléctrica y simplificar las zonas de estacionamiento de las mismas. Además habría que crear zonas de aparcamiento de las bicicletas particulares, como en Bélgica, que hay unos aparcamientos enormes en las estaciones de tren, para el trabajador que deja su bicicleta en la ciudad de trabajo y se desplaza hasta allí en transporte público como el que vive en la ciudad y va a poblaciones vecinas.", "comment_id": "41588"}
{"text": "Eso también lo llevo diciendo yo desde hace tiempo. Hay bicicletas muy decentes en sitios como el Decathlon por 150 o 200 euros con 21 marchas y cambios shimano de muy buen funcionamiento. Daría para extender el servicio por todo Madrid y abaratar tanto el mantenimiento como el perjuicio que causan los robos o vandalismo. Aunque se dejaran algunas eléctricas para quien no pueda o no quiera con una bicicleta normal, pero se podrían crear dos tarifas, adaptadas cada una a cada tipo de bicicleta, es decir, crear una tarifa barata para bicicletas no eléctricas.", "comment_id": "41594"}
{"text": "Claro que si. La cartografia de Madrid es igualita a la Amsterdam, eso sin contar con su clima y temperatura. Me gustaría ver a los Holandeses recorriendo las calles de Madrid en plena jornada intensiva de verano, saliendo del trabajo y recorriendo el Paseo de las Delicias a las 1500 horas.", "comment_id": "42633"}
{"text": "La cartografía de Madrid no es la de Amsterdam, pero tampoco es la de Lisboa o San Francisco, casi cualquiera puede con las cuestas de esta ciudad con un desarrollo adecuado, en ciudades llanas se usan sin cambios. En Amsterdam o Copenhague el clima en invierno no es precisamente suave, ni en Sevilla en verano. Y se sigue usando la bicicleta.", "comment_id": "43821"}
{"text": "Y no digamos en Munich que es dónde más bicicletas he visto, al lado de los Alpes ya me dirás si no tiene cuestas, y su clima en invierno es mucho peor que el nuestro en verano.", "comment_id": "114333"}
{"text": "Yo lo hago, hasta 30 grados lo resistes bien en un trayecto de no más de 30 minutos. Prueba y ya verás como puedes.", "comment_id": "46803"}
{"text": "Las bicicletas que usamos en España tampoco son las holandesas, aquí las usamos la mayoría con marchas para adaptarse a las cuestas. Se nota que has visto mucho Ámsterdam tu.", "comment_id": "51502"}
{"text": "El clima de Madrid y su cartografia es ideal para el uso de la bicicleta. Sobre Amsterdam: El viento que sopla siempre si que es un obstaculo.", "comment_id": "58831"}
{"text": "Yo, por el contrario, opino que la topografía de Madrid no es suficiente excusa para no realizar una inversión adecuada y fomentar este limpio y saludable medio de transporte que uso todas las semanas. Saludos.", "comment_id": "65706"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30374"}
{"text": "Gracias.", "comment_id": "78078"}
{"text": "Sorry no tengo muy claro si soy ciudadano o no hasta ahora creia que si el caso que a mi no me avergüenza, por tanto tienes la postestad para discrimanarme como ciudadano o sin mi permiso ni acuerdo has reflejado un sentimiento que no es.", "comment_id": "42631"}
{"text": "", "comment_id": "22610"}
{"text": "Cualquiera que visite ciudades como Amsterdam o Copenhague, sabe lo que es una red segura de carriles bicicleta. Lo que no se entiende es que los ciclistas compartan carril con autobuses o taxis, atravesando cruces junto a todos los vehículos. Es muy peligroso.", "comment_id": "22695"}
{"text": "Efectivamente. Pero ya no sólo porque sea un horror para los ciclistas, es que además los conductores de coches nos detestan porque somos un estorbo ya que la velocidad de ambos vehículos es incomparable. Cuando voy eh cochetampoco voy cómodo tras una bicicleta, no sólo por ir despacio, sino por la sensación de que en cualquier momento pudiera caerse delante de mí. A lo mejor soy demasiado precavido o miedoso, pero pienso que la bicicleta y el coche no son muy compatibles.", "comment_id": "22705"}
{"text": "No eres miedoso, simplemente te imaginas a ti mismo llevando esa bicicleta, sientes en tu ser la vulnerabilidad del intrépido ciclista. Las bicicletas necesitan un carril propio o casi propio por ejemplo, carril autobús En teoría del tráfico recibe el nombre de sub-flujo y en general la eficiencia de la infraestrutura se va al carajo cuando estos sub-flujos son muy diferentes. Por no hablar de los accidentes.", "comment_id": "22764"}
{"text": "Totalmente de acuerdo. Saludos.", "comment_id": "22769"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30373"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30372"}
{"text": "Durante un año estuve viviendo en San Sebastián e iba a todos lados en bicicleta. Las calles más importantes tenían un carril bicicleta separados de coches y de peatones, o un itinerario alternativo por calles más tranquilas. La plaza delante de la universidad llena de bicicletas, gente en traje en bicicleta, mayores, pequeños. Incluso muchos valientes en días de lluvia, lo bueno es que aquí llueve menos. ¡Qué envidia!.", "comment_id": "22859"}
{"text": "Sí señor, y eso que en San Sebastián un 3 de los trayectos efectuados son en bicicleta. En Amsterdam son el 38 pero en Madrid son del 03.", "comment_id": "22862"}
{"text": "El último dato del ayuntamiento de Madrid habla ya del 12 El efecto biciMAD se está notando. Y las calles ya no dan tanto miedo como hace 5 años, cada vez es más frecuente ver a bicicletas circular por la calzada. Y si conseguimos que cualquier calzada sea apta para ir en bicicleta, sin necesidad de tener un carril-propio? Eso implica reducir nº de coches y su velocidad, y ganaríamos todos, no sólo ciclistas.", "comment_id": "25368"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30371"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30370"}
{"text": "Completamente de acuerdo. El carril bicicleta que hay ahora, una simple pintura en el suelo que además se está borrando y no ve ve bien en el carril central, con convhes a la izquierda, detrás, delante y encima con el carril autobús a la derecha, es un verdadero peligro para el ciclista. Un verdadero carril. Bici debe ser seguro, un ejemplo es el carril bicicleta que está en la calle de Nicolás Salmerón, que está separado de la calzada para coches por un bordillo. Deberían hacerlos todos así, y ya verían como el uso de la bicicleta aumentaría, ya que podrían usarlo niños y gente más mayor. Apoyo totalmente esta propuesta.", "comment_id": "22860"}
{"text": "Conozco a mucha gente que está deseando moverse en bicicleta habitualmente. Esto no obliga a vender el coche, simplemente que muchos de los trayectos pequeños son más eficientes en bicicleta, o más económico o sencillamente más agradable, o más sano. Y si mucha gente se habítúa a usar a medias bicicleta y coche, o casi enteramente la bicicleta, la reducción del tráfico y por lo tanto la contaminación, ruido, nervios, eficiencia de los viajes motorizados y del transporte público. Serían enormes.", "comment_id": "22867"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30369"}
{"text": "Me parece perfecto, siempre y cuando se lance a su vez una campaña de concienciación dirigida a conductores, ciclistas y peatones para que todos conozcamos las normas y las respetemos. Una red segura de carril bicicleta situaría a Madrid entre las capitales europeas donde funciona, porque la gente cree en ello y se respeta.", "comment_id": "22866"}
{"text": "Hay mucho desconocimiento de las normas por parte de todos. Hace falta un poco de educación vial para todas las partes.", "comment_id": "23629"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30368"}
{"text": "Una carril bicicleta seguro no es permitir que las bicicletas circulen por la carretera entre los coches. Ralentizan el tráfico, y son un peligro que no respeta las normas de circulación, se saltan semáforos, circulan en sentido contrario. Circular es bicicleta en una gran idea, pero no a costa del resto de vehículos o de peatones.", "comment_id": "22985"}
{"text": "¿Alguien ha dicho lo contrario? Saludos.", "comment_id": "23072"}
{"text": "Exactamente, por eso la propuesta pide que se estudie la posibilidad de separar las bicicletas del tráfico y de las aceras. Saludos.", "comment_id": "23151"}
{"text": "Creo que un carril bicicleta en las principales vías de la ciudad facilitaría y tranquilizaría a la mayoría de los ciudadanos. Por tanto mi voto por ello. No obstante, creo que habría que ir incluso más allá y pensar que los ciclistas deben igualmente seguir una serie de normas de circulación como el resto de los mortales: tráfico rodado y peatones. No vale eso de que como no me dan los medios, hago lo que quiero. El ciclista debería mentalizarse a que él también debe seguir las normas de convivencia comunes al resto, a que sus vehículos –porque eso es lo que son-, estén correctamente señalizados y ellos claramente visibles al resto del tráfico. Últimamente y para mi horror, he visto como motoristas -con motos de gran cilindrada-, comienzan a comportarse como la mayoría de los ciclistas pasando por pasos de peatones, circulando por las aceras, etc. Etc. Si queremos una convivencia entre unos y otros, lo primero es la educación vial. Habría que empezar también por ahí.", "comment_id": "23089"}
{"text": "Pero hay una diferencia entre los motoristas y los ciclistas. Por ejemplo, en el carril bicicleta del anillo verde te encuentras con un montón de semáforos y pasos para peatones y bicicletas. El ciclista no tiene por qué bajar de la bicicleta en estos pasos porque forman parte de un carril bicicleta, por mucho que al lado haya un paso de peatones. Esto se puede ver igual en Madrid Río. Quiero decir que en muchos pasos de peatones hay también un paso para bicicletas donde el ciclista está en su derecho de ir en su bicicleta. La norma simplemente recomienda reducir la velocidad para no sorprender a los vehículos. Por otro lado hay muchos puntos, por ejemplo una calzada entre dos parques o una calzada que divide un parque, donde no veo muy claro donde está el problema en que el ciclista vaya montado a velocidad de peatón, ya que no sólo no molesta sino que además ocupa menos espacio que si se baja de la bicicleta. El problema viene cuando lo que no se respeta es la velocidad de los peatones en estos caSos.", "comment_id": "23149"}
{"text": "En cualquier caso y que quede claro, estoy de acuerdo web que hay que cumplir las normas y que las aceras han de ser para los peatones, que somos todos. Un cordial saludo.", "comment_id": "23150"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30367"}
{"text": "Creo que Madri.", "comment_id": "23178"}
{"text": "Creo que Madrid necesita la bicicleta como medio de transporte.", "comment_id": "23180"}
{"text": "Sin duda. Sólo puede traer beneficios. Además nadie está obligado a usarla.", "comment_id": "23628"}
{"text": "Apoyo la propuesta junto con esta otra que es permitir la bicicleta en el interior de instalaciones deportivas y que también podría valer para colegios y otros centros públicos.", "comment_id": "54028"}
{"text": "Somos muchos los que la usamos como medio de transporte y no necesitamos ni queremos carriles bicicleta. Lo único que separa a la bicicleta de ser un medio de transporte es su uso como tal.", "comment_id": "61135"}
{"text": "No debería ser obligatorio que usemos los carriles bicicleta. De hecho por mucho que se esfuercen, serán anecdóticos, al igual que las carreteras. Antes de que hubiera carreteras había y hay caminos. En todo caso, seguro que hay gente que prefiere usar estas vías. ¿Cuál es el problema? Los carriles bicicleta pueden servir para que los menos experimentados en unas semanas o meses empiecen a ser capaces de circular normnalmente.", "comment_id": "62247"}
{"text": "¿Pero alguien pide en esta propuesta que los carriles bicicleta sean obligatorios? a mí me da igual que quien quiera vaya por la calzada. Yo prefirió rgalo carril bicicleta.", "comment_id": "62265"}
{"text": "Quise decir que prefiero carril bicicleta.", "comment_id": "62266"}
{"text": "Pone como ejemplo Ámsterdam y allí te multan si no los usas.", "comment_id": "68913"}
{"text": "Soy ciclista de años y no se trata de que en unas semanas o meses se pueda ser más o menos experimentado es que no quiero compartir el carril con coches que a nada que me toquen me van a lesionar y que como no voy a su velocidad van pegados a mi, para mi es un extres conducir junto a coches por tanto no me motiva en absoluto la calzada para coger la bicicleta, como bien dice el que hace la propuesta la bicicleta puede tener varios usos como medio de transporte o para pasear o incluso para pasear y medio de transporte a la vez. El coche y la bicicleta son medios de características distintas por eso sus vías tienen que ser distintas.", "comment_id": "84615"}
{"text": "Si no lo quieres usar, no lo uses, pero hay mucha gente que sí los necesita y los quiere para evitar accidentes porque hay demasiados conductores que no respetan la velocidad o la distancia de seguridad. Ayer murió un ciclista. Si quieres arriesgar tu vida, eres libre de hacerlo. No obligues a otros o arriesgar la suya.", "comment_id": "80225"}
{"text": "Llevo un 1 día en montar bicicleta, Y me estoy animando para usarlo un poco más adelante como medio de transporte, PERO Aunq me vuelva una experta no me atrevo ir con los coches ufff que miedo y nervios, Por eso es mejor que haya más carriles bicicletas, Para que así muchos podamos usarlo como medio de transporte?.", "comment_id": "106857"}
{"text": "Pues luego no os cabréis cuando os adelantan cerca con el coche a 50 por hora y os asustáis, que más e una vez he visto algún percance de estos y el ciclista se ha cabreado, y en algún semáforo rojo ha ido a rayar el coche con las llaves, y luego se arma la que no esta escrita.", "comment_id": "117686"}
{"text": "Noto mucha sensibilidad con respecto a los ciclistas. Bien está que en ocasiones algunos se saltan las reglas, pero todos vemos docenas de coches en doble fila, peatones que no cruzan por los pasos de zebra, por no decir los que pasean por el carril bicicleta y además te ven venir y ni se quitan y puedo decir que son muchos cada día. Peatones que se paran en grupo a hablar en mitad de la acera, coches que no respetan los pasos de peatones, que increpan a las bicicletas, que no respetan la velocidad exigida. Si te reconoces eran alguno de estos y te molestan los ciclistas quizá deberías planearte ser más tolerante e intentar comenzar por corriente a ti mismo.", "comment_id": "23287"}
{"text": "Donde pone corriente quise decir corregirte a ti mismo.", "comment_id": "23288"}
{"text": "Estoy totalmente de acuerdo. Creo que debemos aprender de otras ciudades europeas: Berlín, La Haya, Utrech, Copenhague. Es envidiable lo bien preparadas que están para permitir la convivencia de distintos medios de transporte: autobús, coche, bicicleta, peatones. Si nos fijamos en Copenhague descubrimos una ciudad con carriles bicicleta en todas las calles, semáforos diferenciados, trenes de cercanías con vagones específicos para bicicletas, estaciones con ascensores para bicicletas, parkings de bicicletas y muy importante un estricto código de circulación que regula bien que puede y que no puede hacerse con una bicicleta que se completa con suculentas multas para los infractores. Como podéis ver nos queda mucho trabajo por hacer si queremos que el uso de la bicicleta sea una realidad para todos en Madrid. Si nos fijamos en estas ciudades el resultado es tan bueno que a quien no le gustaría que Madrid se pareciese a Copenhague o Berlin? La calidad de vida de todos mejora mucho: menos contaminación, menos ruido.", "comment_id": "23293"}
{"text": "Efectivamente. Cuando algunas personas te dicen que los ciclistas pensamos que somos el ombligo del mundo te quedas a cuadros, ya que parece que pata algunos la bicicleta es el enemigo que les va a expulsar de sus calzadas, pero es al contrario. La bicicleta permitirá que el tráfico motorizado deje de ser un infierno. Como dices, hace falta trabajo, imaginación, tolerancia, educación y respeto mutuo. Saludos.", "comment_id": "23331"}
{"text": "Y además lo quede entender la gente es que no se trata de eliminar el automóvil. Muchos tenemos coche aunque usemos también la bicicleta. Lo bueno es que al usar la bicicleta el tráfico se verá muy beneficiado.", "comment_id": "23613"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30366"}
{"text": "Completamente de acuerdo en segregar el tráfico tanto para evitar problemas con vehículos como con viandantes y así sea utilizado por todo tipo de ciclistas y en cualquier condición de uso ya que no es lo mismo usar la bicicleta para quemar calorías el fin de semana que para ir a trabajar y llegar con la compostura adecuada. Añado únicamente 2 conceptos para ver que os parecen: 1 La posibilidad de combinar la bicicleta con aparcamientos disuasorios en la entrada de la ciudad para la gente que viene de fuera de Madrid con posibilidad de dejar la bicicleta protegida en los mismos 2 La posibilidad en las calles de varios carriles de reducir el ancho de los mismos para dejar sitio al carril bicicleta sin necesidad de eliminar carriles pero consiguiendo el efecto de reducir la velocidad de los vehículos para circular a 50 km/h de máxima no hace falta tener el ancho de carril de casi una carretera.", "comment_id": "24165"}
{"text": "Claro que son buenas propuestas a tener en cuenta. Cuanto más rápido y económico sea conseguír una red segura pata la bicicleta, mejor. Igualmente considero que se pueden estudiar las calles que pasan la mayor parte del día con un carril menos por la fila. Están con un carril menos igualmente.", "comment_id": "24188"}
{"text": "Quería decir calles que pasan la mayor parte del día con un carril menos por la doble fila.", "comment_id": "24189"}
{"text": "Gente de tercera edad, ¿montando en bicicleta por las calles de Madrid?. Por favor, mándame un documento gráfico de esto, es para verlo. Un saludo.", "comment_id": "24440"}
{"text": "Pues te sorprendería de cuanta gente de 70 años y más monta en bicicleta a diario en los carriles bicicleta de Madrid. También puedes buscar algún vídeo de Amsterdam o Copenhague donde verás cientos. Saludos.", "comment_id": "24960"}
{"text": "Tren en cuenta que un jubilado tiene tiempo y ganas de cuidarse.", "comment_id": "24975"}
{"text": "Aquí tienes unos cuantos: Saludos.", "comment_id": "27083"}
{"text": "Muy bueno, jeje. Saludos.", "comment_id": "27086"}
{"text": "Gracias por tu link, pero vamos, que salen en un 1 comparado con gente joven y de mediana edad. Que está bien, pero no es muy viable, en caso de una caída, rotura de cadera fijo. Un saludo.", "comment_id": "27420"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30365"}
{"text": "Hay muchas propuestas repetidas como esta, necesarias, que si sumaran los votos seguro que llegaríamos al objetivo. Un saludo!.", "comment_id": "24686"}
{"text": "Ya apoyé esa propuesta y otras muchas que piden cosas similares. A ver si los responsables de esta web toman medidas para que se indiquen las propuestas, ya que la suma de los votos de todas tampoco sería real porque algunos hemos votado en muchas. Quizá reorganizando la web para que al principio saliera una lista con las etiquetas de cada propuesta, de modo que si pinchas en bicicleta te saldrían directamente esas propuestas. El problema es que si eso ser hubiera hecho desde el inicio la gente hubiera visto las propuestas para no repetirlas pero ahora hay cientos de propuestas y si no te lo curras un poco sólo consigues los votos del primer día porque la gente las encuentra en la pestaña de las más nuevas y en las más activas. Pasado el primer día la propuesta es empujada al fondo por las nuevas propuestas y ya casi nadie la vota.", "comment_id": "24970"}
{"text": "Yo con esta propuesta conseguí 300 votos el primer día, 200 el segundo y el resto repartidos entre los demás días, y eso que voy poniendo enlaces en propuestas similares y tal.", "comment_id": "24974"}
{"text": "Yo no soy partidario de prohibir si no de dar alternativas eso si incentivar lo que se para el bien común Puede haber multitud de razones por las tener que usar el coche transportas objetos voluminosos vas con toda la familia vas a comprar una gran cantidad de volumen, llevas a alguien enfermo etc. Creo que es mejor dar una alternativa más conveniente basada en el uso de la bicicleta a un gran número de ususarios. Por ejemplo: cuanto se gasta en tiempo y dinero en ir en coche en hora punta desde el barrio más al sur de Madrid al más al norte? Pues en bicicleta son sólo 20 km que con carriles y cruces bien organizados debería ser una alternativa más rápida y barata. Dejemos espacio a la bicicleta para que no tenga problemas ni con conductores ni peatones.", "comment_id": "25005"}
{"text": "A todas las acciones para crear una buena ciudad para la bicicleta hay que sumar desde el principio los espacios seguros para aparcarlad. Copenhague, ciudad donde el 50 de la gente se mueve en bicicleta, tiene problemas con el aparcamiento de éstas, ya que se enfocan más en la creación de carriles y tuvieron tanto éxito que ahora tienen que adaptar las zonas para el aparcamiento de las bicicletas.", "comment_id": "24983"}
{"text": "Tienes mucha razón. El poder dejarlas aparcadas de forma segura mientras realizas tus actividades cotidianas es parte fundamental de cambiar nuestra mentalidad de ver la bicicleta para uso únicamente recreativo/deportivo a usarla como alternativa real de movilidad.", "comment_id": "24989"}
{"text": "Gracias, saludos.", "comment_id": "25007"}
{"text": "Intentad difundir esta propuesta a familiares y amigos, a ver si entre todos conseguimos un Madrid menos contaminado y saludable.", "comment_id": "25098"}
{"text": "Seguro que sí, ánimo y gracias a todos por ayudar a cumplir este sueño que tanto beneficiará a nuestra ciudad.", "comment_id": "25142"}
{"text": "Si os gusta esta propuesta aquí teneis otra en relación a las bicicletas.", "comment_id": "25274"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30364"}
{"text": "Ya está en primera página de las más apoyadas, hay que conseguirlo, sería muy bueno para todos.", "comment_id": "25385"}
{"text": "Cierto es un primer paso importante para comenzar a subir en él número de apoyos.", "comment_id": "25412"}
{"text": "También esta en la primera página de las más comentadas.", "comment_id": "25414"}
{"text": "Si Madrid no se pone las pilas con el tema de la bicicleta, dentro de 20 años seremos tercermundistas en cuanto a sostenibilidad y movilidad en la ciudad. Es lo que la gente tiene que entender. No es capricho de los ciclistas aunque estemos encantados con la idea. Es necesario animar a la gente a salir del coche y demostrarle que la bicicleta es más divertida, económica y eficiente en distancias cortas. No quiere decir que tengas que vender el coche. Cada cosa está para lo que está.", "comment_id": "25437"}
{"text": "En efecto cada cosa tiene su uso y entre otros factores depende de la distancia a recorrer. Si lo pensamos Madrid no es tan grande por lo que muchos desplazamientos se pueden hacer en bicicleta de forma más cómoda relajada y barata. Y por supuesto más sana para todos ya que todos nos beneficiaríamos de un aire más limpio.", "comment_id": "25472"}
{"text": "", "comment_id": "25484"}
{"text": "Totalmente de acuerdo, es necesario encaminar y fomentar el uso de transporte público y ecológico en nuestra ciudad.", "comment_id": "25502"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30363"}
{"text": "Y mucho queda por hacer porque viendo como esta lo existente. Ciertas zonas del anillo ciclista y otros carriles existente tienen un estado de conservación lamentable parece que son sólo zonas para bicicletas btt eso unido a un mal diseño como continuos cambios de lado de circulación de ciclistas y peatones que sólo hace ser fuente de conflictos entre unos y otros ya que la gente no sabe por donde ir anchos mínimos multitud de cruces con tráfico rodado y peatonal más fuentes de conflictos bolardos asesinos en caso de caída, zonas mal señalizadas. Y encima lo tenemos que agradecer porque fue el primer intento de hacer algo para las bicicletas. Vamos a la cola del mundo civilizado.", "comment_id": "25518"}
{"text": "Además hay que pensar en hacer aparcamientos, pero no sólo el Ayuntamiento, sino legislar para que cuando se construyen viviendas tengan obligación de un determinado número de aparcamientos para bicicletas, lo mismo con los centros comerciales.", "comment_id": "25807"}
{"text": "Me parece genial esta propuesta. Hay algo que ya he oído varias veces y es que hay calles muy anchas en las que hacer un carril bicicleta en condiciones mejoraría un motón el tráfico ciclista y motorizado. Por ejemplo el Paseo del Prado-Castellana-etc. Tiene una acera muy ancha y cabe perfectamente un carril ciclista.", "comment_id": "25662"}
{"text": "Mejor quitando espacio de la calzada que es aún más ancha.", "comment_id": "25673"}
{"text": "Hay calles con calzadas muy anchas que dan pie a que algunos conductores vayan demasiado rápido. Hacer un carril bicicleta en este tipo de calles y reducir el ancho de la calzada tendría un doble efecto positivo dotación de carril bicicleta tráfico motorizado más tranquilo.", "comment_id": "25778"}
{"text": "Y así el peatón no sufriría perdidas de espacio. Conozco experiencias de reducir los carriles en casi 1 metro en calles y los vehículos se pacifican sin verse afectada la capacidad de la vía. Los autobuses urbanos son más voluminosos y necesitan más espacio pero ellos tienen su propio carril reservado.", "comment_id": "25791"}
{"text": "Además, tampoco se pide que se haga carril bicicleta en todas, todas las calles. Yo me conformo con poder ir a cualquier sitio en bicicleta de forma segura. También se pueden aprovechar muchos parques.", "comment_id": "25804"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30362"}
{"text": "Tenemos que fomentar esta web en las redes sociales cada uno de nosotros para que las propuestas puedan alcanzar el número de votos necesario. A día de hoy la propuesta más votada tiene 2700 votos, por lo que el total de visitantes únicos desde que se abrió el día 15092015 no creo que llegue a 7000 Hay que multiplicar esta cifra fomentando cada uno de nosotros la web en redes sociales para alcanzar el objetivo. Gracias y saludos.", "comment_id": "25766"}
{"text": "Ni pies ni cabeza esa explicación que nos regala jrcomposer: .", "comment_id": "25864"}
{"text": "Pues sí no te gusta mi opinión no la apoyes. A mí no me gusta la tuya y me parece que estas en tu derecho a disfrutar de ser el jamón en un sándwich de coches. Yo prefiero ir separado de los coches y que mi hijo pueda circular tranquilo. Por mucho que te duela cuando vas en bicicleta por la calzada la gran mayoría de los conductores van echando pestes. Puedes añadir el burro como medio de transporte y sería respetable pero molestaría más. No es cuestión de tener derecho o no, sino de buscar las mejores soluciones, que por cierto es cómo se hace en Amsterdam y Copenhague.", "comment_id": "25869"}
{"text": "Hay que saber encajar las críticas, que para eso esto es un debate y no un púlpito.", "comment_id": "26231"}
{"text": "¿Conoces Ámsterdam? Es una delicia poder ir en bicicleta con seguridad a todos los lugares de la ciudad, la cual está mucho más limpia de polución.", "comment_id": "25979"}
{"text": "Ámsterdam es una ciudad distinta por tamaño, tipos de calles, etc. A Madrid. Allí no se camina como aquí, no es interesante subir peatones a la bicicleta sino sacar conductores de coche a la bicicleta y al tp Para ello copiemos sus restricciones al tráfico motorizado, y luego estudiemos dónde, cómo hacen falta carriles bicicleta cuestas o calles rápidas.", "comment_id": "26233"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30361"}
{"text": "Los accidentes que haces referencia se pueden producir en un carril bicicleta únicamente por fallos de diseño del carril bicicleta y esperemos que los técnicos que diseñen el trazado tengan en cuenta todos los aspectos que inciden en la seguridad y en la fluidez del tráfico ciclista. Lo de ir por medio del carril por una calle de un solo sentido es legal es para que detrás tengas un conductor paciente porque si no te va a intentar adelantar de cualquier manera o te va a hostigar para que te apartes.", "comment_id": "26059"}
{"text": "Los accidentes ocurren en los cruces. Las opciones que hay en el diseño son: 1 priorizar el tráfico a motor y penalizar la bicicleta con cruces semaforizados; 2 que se priorice la bicicleta en cruces con fases semafóricas preferentes.", "comment_id": "26229"}
{"text": "El carril bicicleta actual en calzada esta marcado a 30 km/h y nadie lo respeta. Que los vehículos vayan a 30 km/h es una utopía además que no es necesario qué tiene de malo que un vehículo de bajas o nulas emisiones circule a los 50 km/h permitidos actualmente? es una velocidad segura. El carril bicicleta debe ser lo suficientemente amplio definido en función del tráfico esperado para que no sea un rincón y debe tener resueltos los cruces con medidas que favorezcan a las bicicletas. No creo que la propuesta vaya tener muchos apoyos si les decimos a los conductores que se van a dormir al volante circulando a 30 km/h.", "comment_id": "26271"}
{"text": "Hay alguno, como el amigo msamper que escribe aquí abajo con muy poca educación y que nos quiere convencer de que lo bonito es que nos conformemos con lo que hay prioridad para la bicicleta en los semáforos. A ver si te enteras de que hay gente que no quiere ir con coches detrás y que quiere estar tranquilo cuando sus hijos salgan con la bicicleta. Si tienes otra propuesta para ir entre camiones o aprovechando la red de metro puedes ponerla en esta web, pero respeta a los casi mil que han apoyado esta propuesta.", "comment_id": "25880"}
{"text": "Un ejemplo de ciudad para la bicicleta.", "comment_id": "25901"}
{"text": "Pongo este video donde una responsable de movilidad de Copenhague explica que lo importante es separar los carriles bicicleta del tráfico motorizado, porque hay un señor que pone un comentario aquí abajo tratándome de tonto por esta propuesta. Parece que el amigo msamper tiene algo que enseñar sobre bicicletas a la responsable de movilidad de la ciudad número uno del mundo para la bicicleta.", "comment_id": "25906"}
{"text": "Hay una demanda grande del uso de la Bici en Madrid ya que siempre las estaciones están vacias. Hay que crear un carril separado para que lo puedan coger también los menores de 16 años para ir al cole como pasa en muchos sitios como Cambridge, y poner estaciones de bicicleta cerca de los coles y Universidades.", "comment_id": "25983"}
{"text": "Efectivamente. Hay gente que actualmente utiliza la calzada y no tiene miedo, lo cual me parece muy bien, pero algunos se dedican a criticar este tipo de propuestas porque tienen miedo a que si se crean carriles bicicleta, les obliguen a ir por ellos. La responsable de movilidad del Ayuntamiento de Copenhague dice en el vídeo que aporto un poco más abajo de estas líneas, que para que la bicicleta tenga éxito hay que separarla del tráfico motorizado. Los niños también tienen derecho a moverse por la ciudad y nadie en su sano juicio mete a su hijo de 10 años en el tráfico del centro de Madrid en una bicicleta. Además, yo también prefiero ir tranquilo. En ciudades como San Sebastián y Zarautz, can cientos de niños al cole en bicicleta por los carriles bicicleta. Hay un vídeo en youtube donde dice el director de un colegio que van a diario unos 400 niños a ese colegio en bicicleta.", "comment_id": "26023"}
{"text": "En efecto para que su uso se generalice sobre todo entre los más jóvenes, es absolutamente necesario separarlo de los vehículos a motor. Mucha gente no da el paso a salir en bicicleta por la ciudad porque no se atreve a estar entre el tráfico. Algo normal porque los conductores en ciudad tienen más distracciones que en carretera buscan sitio no se conocen el recorrido intentar cambiar de carril para sortear el tráfico, En esas situaciones el ciclista se vuelve invisible para el conductor. Si seguimos como estamos el uso de la bicicleta seguirá siendo residual al contrario que los innumerables ejemplo que podemos encontrar en toda Europa.", "comment_id": "26048"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30360"}
{"text": "Apoyo tu propuesta y seguramente esta también os interese.", "comment_id": "26034"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30359"}
{"text": "No soy tan ambicioso, pero si al menos: -Se hiciese una campaña de información en colegios, centros de la tercera edad etc. , de que andar por un carril bicicleta es tan peligroso como andar por un carril autobús. -Se mantuviesen los carriles bicicleta existentes ahora algunos tramos son hasta peligrosos. -Se corrigiesen los defectos de trazado, y habilitasen los tramos cerrados La Peineta Ya sería la bomba, Si además se hiciera el carril Norte Sur- Torres La Castellana, Paseo de la Castellana-Paseo del Prado-Santa María de la Cabeza- Ya con solo eso sin conseguir más sería un triunfo. Un saludo.", "comment_id": "26198"}
{"text": "Es lo mínimo pero sería un primer paso que además es rápido de ejecutar mientras se define una red más amplia proyectar una red de carriles bicicletas sensata lleva tiempo pues hay que estudiar bien la demanda las necesidades las soluciones de trazado etc.", "comment_id": "26275"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30358"}
{"text": "Aporto este video donde se puede alucinar de como en el año 2007 docenas de niños van al cole en bicicleta en Zarautz Guipúzcoa Está a partir del minuto 6 más o menos. Sale el director del colegio diciendo que a diario van entre 350 y 400 niños en bicicleta y que va en aumento. Esto hace 8 años.", "comment_id": "26369"}
{"text": "Vamos que en seguida superamos los 1000 apoyos. Y si seguimos con la tendencia actual en breve estáremos en primera página. Sinceramente creo que es una medida en que ganamos todos sólo hacer falta ver como funcionan en otros países par ver cuál es la tendencia dominante.", "comment_id": "26580"}
{"text": "Sí, estamos cerquita, pero es que esta web debe tener pocas visitas porque la que más apoyos lleva lleva poco más de 3000 y eso gracias a ser de las primeras que se pusieron. Creo que tanto el Ayuntamiento como los interesados deberíamos intentar fomentar la web.", "comment_id": "26614"}
{"text": "Esta claro que tiene pocas visitas. Mientras el Ayuntamiento la promociona creo que debemos ser los propios interesados los que difundamos el apoyo a la propuesta entre nuestros conocidos y que estos a su vez la difundan. No cuesta nada registrarse y votar.", "comment_id": "26631"}
{"text": "Por otro lado creo que este Gobierno Municipal tiene la intención de apostar por la bicicleta ya en anterior creo el Bicimad algo es algo De hecho el nuevo gerente de la EMT es un Técnico experto en movilidad ciclista por lo que si los ciudadanos les damos un empujoncito con nuestros votos estáremos más cerca de equipararnos a las ciudades que nos llevan años o décadas de ventaja.", "comment_id": "26635"}
{"text": "La concejal, Inés Sabanés dijo hace poco que el coche es insostenible y que hay que empezar a buscar alternativas. Dice que va a haber un gran cambio en Madrid de aquí a 2020 a ver si encuentro la entrevista y te paso el enlace.", "comment_id": "26646"}
{"text": "Este es el enlace donde Inés Sabanés, la Concejal de movilidad y medio ambiente dice que hay que apostar por la bicicleta.", "comment_id": "26650"}
{"text": "Te adjunto este enlace a una muy prometedora entrevista a Manuela Carmena.", "comment_id": "26780"}
{"text": "Enhorabuena por la propuesta! apoyo y comparto en redes sociales.", "comment_id": "26907"}
{"text": "Gracias a ti. Un cordial saludo.", "comment_id": "26908"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30357"}
{"text": "Además la infraestructura en el metro de Madrid debería facilitar el uso de la bicicleta como un servicio cotínuo por ejemplo dotando de un vagón en cada convoy para los usuarios con bicicleta si estás de acuerdo vota aquí.", "comment_id": "26954"}
{"text": "Sí, Pablo. Me parece muy buena idea y ya la había votado. Ánimo a la gente a que la apoye.", "comment_id": "26965"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30356"}
{"text": "De acuerdo sólo si se hace a expensas de la calzada. Las aceras en Madrid ya son lo bastante pequeñas como para quitarle más espacio al peatón. Por una cuestión de salud se debe reducir el uso del coche. Se estiman en 13 millones las muertes anuales debidas a la polución ambiental OMS En este enlace hay más información: .", "comment_id": "27199"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30355"}
{"text": "Vengo de la casa de campo y cada vez estoy más seguro de la falta que nos hace la bicicleta. He ido en coche y con las bicicletas arriba, ya que desde mi casa no hay carril bicicleta hasta lla casa de campo y mi hijo acaba de aprender a montar. Estaba hasta arriba de gente, bicicletas y coches. Tantos coches que no había aparcamiento y hemos tardado 20 minutos en poder salir del lago a la carretera por el atasco. Total, asqueroso. Un dulce día de relax se convierte en un día de mala leche. He visto el carril bicicleta que hay rodeando el lago y me parece ridículo. No creo que tenga más de un metro de ancho ¡Para los dos sentidos! Si sacas el codo para arrascarte la oreja tiras al que viene de frente. Eso no es válido como propuesta segura. Menos mal que luego coges la calzada sin coches y es un gustazo. Docenas y docenas de ciclistas para arriba y para abajo, lo que te hace ver que si esa fuera la afluencia normal de ciclistas en nuestras calles, haría falta que los carriles tuvieran al menos 2 mts por s.", "comment_id": "27271"}
{"text": "Esta claro que los carriles deben ser generosos pues si no poco solucionamos con carriles raquíticos donde los ciclistas no pueden adelantarse unos a otros con seguridad. Por otro lado es una pena que para hacer un poco de bicicleta haya que coger el coche porque no hay posibilidad de trasladarse de forma segura por la ciudad.", "comment_id": "27583"}
{"text": "Cierto. Saludos.", "comment_id": "27637"}
{"text": "Apoyada ruego apoyo y difusión He abierto un propuesta en el Ayuntamiento de Madrid para que se incluya en los programas de los colegios clases para la educación por el respeto a los animales. Por favor, a los que estáis empadronados en Madrid, podéis votar y estáis de acuerdo: votad la propuesta. Por un mundo mejor desde las aulas. Un país, una civilación se puede juzgar por la forma en que trata a sus animales. M. Gandhi.", "comment_id": "27353"}
{"text": "Apoyado. Saludos.", "comment_id": "27357"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30354"}
{"text": "Apoyada. En esta propuesta planteo cómo Ganar espacio a la calzada y una opción es para ciclo-carriles.", "comment_id": "27573"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30353"}
{"text": "Hoy estaban recortando los dos del anillo verde en la zona del parque de las cruces. Parece que se empiezan a mover las cosas.", "comment_id": "28568"}
{"text": "Quería decir recortando los setos. Me traiciona el corrector del móvil, jeje.", "comment_id": "28571"}
{"text": "No se cómo está el tema de llevar la compra con la bicicleta y aparcar seguro la bicicleta. Del aparcamiento hay otra propuesta.", "comment_id": "28633"}
{"text": "Pues de momento está bastante mal. Aquí casi partimos desde cero. Ni aparcamientos, ni carril bicicleta. Por supuesto necesitas buenos candados para atar la bicicleta porque las mangan.", "comment_id": "28637"}
{"text": "Y lo de la compra depende de lo que compres porque llevar una mesilla de noche en la bicicleta es complicado. Bromas aparte hay muchas compras que se pueden hacer en bicicleta otras necesitaran el coche por eso aquí pedimos la coexistencia pacífica y por tanto separada de ambos medios de transporte. Se trata de ofrecer una mejor alternativa vamos que el coche para ciertos usos sea menos atractivo que la bicicleta.", "comment_id": "28708"}
{"text": "Otra reflexión. Ahora por falta de seguridad en el transporte en bicicleta no os ha pasado que habéis salido de trabajar coger el coche a toda prisa para ir al gimnasio pillar el gran atasco, no llegar a nada y sentirte completamente frustrado. A mi si me ha pasado. Si saliera y me volviera en bicicleta llegaría antes y ya no tendría necesidad de ir al gimnasio para compensar mi sedentario trabajo. Aparte del dueño del gimnasio y las petroleras que saldrían perjudicados creo que de esta otra forma mucha gente saldría beneficiada. Y si lo hacemos muchos nuestros pulmones respiraran una ciudad con otros aires.", "comment_id": "28718"}
{"text": "Totalmente de acuerdo.", "comment_id": "28733"}
{"text": "Yo ahora me fijo mucho y me da mucha pena no poder ir en bicicleta a muchos sitios. No sé si será cosa mía, pero cada día veo más bicicletas por todos lados, lo cual me alegra y me indica que algo está despertando en Madrid.", "comment_id": "28807"}
{"text": "Así es cada ves hay más. Una de las cosas que me llamo la atención del informe de 2008 es que ponía que las mujeres no utilizaban casi la bicicleta y por eso decía que no era un medio de transporte para tod@s. Percepción mía pero creo que eso ya no es así.", "comment_id": "28925"}
{"text": "Yo he leído que creo que era en Copenhague no era obligatorio el casco por dar una falsa sensación de seguridad y por ser rechazado por muchas mujeres por cuestiones de estética. Lo cual, cuando quieres promocionar la bicicleta como medio de transporte es importante. No sólo consiste en poner normas para todo. Las autoridades también tienen que adaptarse a las necesidades y demandas sociales. Ahora yo veo muchas chicas por los carriles bicicleta incluso con casco.", "comment_id": "28968"}
{"text": "Yo lo llevo siempre pero si no estoy confundido en ciudad no es obligatorio si eres mayor de edad.", "comment_id": "29045"}
{"text": "No, no es obligatorio. Sólo es obligatorio en vías interurbanas. Me refería a que si en algún lugar donde pretenden fomentar la bicicleta observan que una parte de la población población femenina apenas la usa por un motivo en particular como el uso del casco, lo que hacen es despenalizar ese motivo. Aquí parece que hay mucha gente que está deseando poner trabas a la bicicleta. Que si las aceras, que si de saltan las señales. Pero a nadie parece preocuparle tragar humo, nadie parece sentirse agredido con ello. A nadie la importa que la acera mía dos metros porque la calzada mide 10.", "comment_id": "29067"}
{"text": "Llevado a mayores extremos existen todo tipo de modelos de bicicletas para transporte, incluyendo transporte de personas tipo taxi. Actualmente se está extendiendo la figura del mensajero con bicicleta, pues es bastante más económico que la moto. Quiero decir que existen múltiples opciones de transporte en la bicicleta, aunque las más simples son la cesta delantera y el típico transcurrían trasero, donde se pueden acoplar alforjas. Maletines, porta-objetos tipo los de las motos.", "comment_id": "28804"}
{"text": "Donde pone transcurrían quise decir transportín trasero.", "comment_id": "28806"}
{"text": "Así es la bicicleta tiene muchas posibilidades. En otros países se ve mucho también carros donde llevan a los niños pequeños.", "comment_id": "28924"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30352"}
{"text": "Hay que potenciar las vías ciclistas y mantener las muy degradadas ya existentes. Formación vial para peatones y conductores de coches para fomentar el respeto y los derechos de los ciclistas en especial en las vías ciclistas. Dar facilidades a las empresas para que sus empleados puedan utilizar la bicicleta como transporte, incluso incentivando a las empresas con galardones para emrpesas comprometidas con el medioambiente y posibles subvenciones. Campaña de concienciación y fomento del uso de medios de transporte sin emsiones, en especial la bicicleta por cero emisión de agentes contaminantes y el aporte de salud a los usuarios que se traduce en ahorro de gastos en sanidad.", "comment_id": "28791"}
{"text": "Efectivamente. A ver si en estos cuatro años próximos de consiguen avances importantes. Teniendo en cuenta que la alcaldesa era usuaria habitual de la bicicleta como medio de transporte cuando vivía en Vitoria y que tuvo que dejar de lado la bicicleta cuando llegó a Madrid porque le pareció una ciudad peligrosa para la bicicleta tanto por su infraestructura vial como por su escaso aparcamiento, podemos pensar que es la primera interesada en que esto salga adelante.", "comment_id": "28799"}
{"text": "Así es. Desde el gobierno municipal se podría dar incentivos a empresas que facilitaran que sus trabajadores usaran la bicicleta dejándoles un sitio donde dejarla vestuarios y duchas donde cambiarse etc. Una ciudad más sana y limpia es posible.", "comment_id": "28922"}
{"text": "Fíjate que ayer pasamos por el Ayuntamiento en Aluche mi mujer y yo y páramos con las bicicletas en la poeta para.", "comment_id": "28960"}
{"text": "Se me ha cortado. Continúo: Páramos en el Ayuntamiento para preguntar una cosa. Yo me iba a quedar fuera con las bicicletas, a 4 o 5 metros de la puerta y completamente separados de ésta. No había lugar donde aparcar las bicicletas teniendo mucho espacio para ello. Pues bien, no me dio tiempo a poner la pata de cabra y salió un policía de malos modos diciendo Las bicicletas me las quitáis de ahí. Detrás hay sitio para atarlas Parece que la bicicleta es un elemento extraño todavía en esta ciudad.", "comment_id": "28964"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30351"}
{"text": "Hoy en el telediario de la Sexta han dicho que en Francia van a pagar 25 céntimos por cada kilómetro que la gente monte en bicicleta pata ir al trabajo. Eso sí es fomentar la bicicleta.", "comment_id": "29034"}
{"text": "Si ha sido un experiencia para usuarios apuntados pero que denota la preocupación existente de las autoridades por fomentar movilidad limpia.", "comment_id": "29046"}
{"text": "Pero han dicho que va a ser por ley para todo el que quiera ir al trabajo en bicicleta creo que a partir de enero de 2016.", "comment_id": "29061"}
{"text": "Este Domingo es una buena ocasión para reivindicar la bicicleta en Madrid. Es la fiesta de la bicicleta y tenemos un recorrido por el centro libre de coches de unos 20 km.", "comment_id": "29151"}
{"text": "Cierto es buena ocasión. Y desde aquí tenemos que seguir con el clamor popular. Seguro que en el Ayuntamiento están al día de las demandas más votadas. Y teniendo en cuenta que entre las más votadas hay bastantes que no dependen del Ayuntamiento o son inviables y que no deberán hacer referéndum porque ya esta votado en su programa deberán ponerse las pilas con este tema ya que el tiempo pasa.", "comment_id": "29238"}
{"text": "Si esta propuesta la hubiéramos puesto el día 15 en lugar del día 18 tendríamos más de 2000 apoyos y estaríamos en las 5 primeras posiciones. Ten en cuenta que la que pide Carril bicicleta en la Castellana tiene 1700 apoyos y está la novena. Eso sí, la pusieron el día 15 que fue cuando empezaron las propuestas con todo el tirón del inicio y la ventaja de estar entre las primeras desde el principio. En cuanto al tema del programa electoral pienso que de lo único que tenemos que preocuparnos es del presupuesto. Si hay dinero no habrá problema, pero como aquí ha habido gobiernos que han hecho obras enormes a pagar en 30 años.", "comment_id": "29246"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30350"}
{"text": "Me parece una propuesta fantástica y muy necesaria de cara a facilitar el transporte en bicicleta y conseguir uan ciudad un poco más limpia y habitable.", "comment_id": "29300"}
{"text": "Gracias. A ver si entre todos conseguimos difundirla y lo logramos. Seguro que algún día seremos cientos de miles de bicicletas por Madrid.", "comment_id": "29311"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30349"}
{"text": "La apoyo y ampliar la prohibición de coches a todo el centro los domingos por la mañana.", "comment_id": "29760"}
{"text": "Totalmente de acuerdo con la propuesta, todo lo que sea reducir la contaminación, fomentar la vida sana, hacer Madrid una ciudad amable y habitable, lo apoyo totalmente, un saludo.", "comment_id": "29787"}
{"text": "En breve vamos a crear un foro online para esta propuesta. Así podemos comunicarnos, aportar ideas y difundir la propuesta. En un par de días estará funcionando. Es Aunque aún no funciona. Saludos.", "comment_id": "29801"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30348"}
{"text": "Óscar, respeto el estilo de vida que tú quieres llevar, me parece muy loable, pero por favor, sin imponerlo a los demás. Un saludo.", "comment_id": "30442"}
{"text": "Más que una buena idea, es una idea necesaria.", "comment_id": "29802"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30347"}
{"text": "Que pase por los monumentos para que lo usen los turistas.", "comment_id": "30106"}
{"text": "Que pase por todas partes, o es que se va a poder usar para hacer turismo pero no para ir a trabajar? estamos locos?.", "comment_id": "30196"}
{"text": "Lo ideal es que sea lo más funcional posible y si además atrae turismo, pues mejor. En cualquier caso ya que empezamos casi desde cero, que sea pensando en todos, incluidos niños que quieran por ejemplo ir al colegio en bicicleta como en muchos lugares del país vasco. Por eso tiene que ser seguro, porque para ir jugándotela ya está la calzada actual. Saludos.", "comment_id": "30199"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30345"}
{"text": "Hemos creado un foro para esta propuesta con el fin de poder mantener el contacto de alguna manera y comentar sobre la misma. Así mismo si todo va bien puede servir de nexo de unión con el Ayuntamiento o al menos como un lugar donde pueden tomar notas de nuestros deseos y necesidades. La dirección del foro es Un cordial saludo.", "comment_id": "30342"}
{"text": "Jajaja, acabo de crear una propuesta que es exactamente esto, así hacemos más ruido. Jejeje. Debemos transmitir al ayuntamiento que sería una decepción si al cabo de su legislatura no han hecho carril bicicleta de verdad, seguro, extensivo y eficaz para moverse con la bicicleta con el potencial que tiene!.", "comment_id": "30567"}
{"text": "No te preocupes. Te la he apoyado y he puesto un enlace a esta para que la apoyen también desde la tuya. Gracias y un saludo.", "comment_id": "30576"}
{"text": "¿No sería mejor unificarlas?.", "comment_id": "30631"}
{"text": "¡Si supiéramos cómo hacerlo! En esta web hay varias cosas que no funcionan debidamente, pero supongo que quienes la han planteado también se irán encontrando sorpresas y tendrán que ir corrigiendo sobre la marcha. Para que veas cómo funciona, una propuesta sobre hacer carril bicicleta en la Castellana, puesta el día 15 de Septiembre, que es el día en el que comenzó todo esto, tiene 500 votos más que esta otra, que propone lo mismo pero extendido a todo Madrid. Es de lógica que haya más gente interesada en que le pongan Carril Bici en las zonas por donde transita habitualmente que gente interesada en Carril Bici solo en la Castellana, pero el haber estado recibiendo votos desde ese primer día ha dado gran ventaja a algunas propuestas y sin embargo, ahora aunque pongas una que pida que vuelva Jesucristo no llegas ni a 50 apoyos porque solo existe el primer día que está en la lista de las más nuevas y en las más activas, que es la que se ve nada más conectarte. Al día siguiente cae al olvido.", "comment_id": "30657"}
{"text": "Apoyo y añado esta propuesta.", "comment_id": "30750"}
{"text": "Buenas. Esta propuesta sigue añadiendo apoyos. En parte es por el esfuerzo del autor que esta pendiente de avisar en todas las propuestas similares que existe esta con más apoyos para sumar esfuerzos y además ha creado un blog con un enlace. Es de agradecer su esfuerzo y si sale adelante habrá que poner un tramo con su nombre Yo por mi parte hago campaña entre conocidos. Leyendo en este foro y en otros foros creo que tenemos tres clases de detractores: -Peatones enemigos de la bicicleta. Hay muchas comentarios de peatones que se sienten amenazados por las bicicletas ya que dicen que les arroyan en las aceras. En mi experiencia como usuario de la vía pública no he visto ciclistas circulando rápido por la acera si quizás alguno un poco más rápido que la velocidad de peatón que marca la normativa pero en cualquier casi nada peligroso sin embargo si he visto muchos peatones por el carril bicicleta cuando tenían la acera paralela pero es mi experiencia particular.", "comment_id": "30857"}
{"text": "-Conductores enemigos de la bicicleta. Piensan que les vamos a quitar espacio y van a sufrir más atascos. Preocupación que a mi juicio denota que el tráfico de vehículos en Madrid está al límite y por eso hay que darle solución. -Ciclistas adictos a la calzada. Estos ciclistas no apoyan nuestra propuesta pues les gusta la libertad de la calzada y piensan que con los carriles bicicleta se la van a quitar. Creo que para estos tres tipos de detractores hay argumentos de sobra para convencerles que van a salir también beneficiados. La idea es abrir un debate serio aquí para exponer ideas y resultados en otros países. Por último también tenemos entre nuestros apoyos el ciclista radical anti-coches que quiere suprimir los coches en todo Madrid lo que creo no está en la cabeza del autor de la propuesta.", "comment_id": "30858"}
{"text": "Yo creo que los coches irán desapareciendo solos cuando la gente se acostumbre a moverse en bicicleta. Eso sí sería beligerante con los coches que contaminasen más y apoyaría los híbridos hidrógenos y eléctricos.", "comment_id": "30859"}
{"text": "Creo que has hecho un buen análisis en general. Los detractores de la bicicleta son los que describes. Peatones, que al igual que comentas yo tampoco veo bicicletas en las aceras 1 o 2 al día y estoy bastante por la calle y a todas horas por Carabanchel principalmente. Peatones por carril bicicleta sí veo muchos más y no se suelen ni retirar cuando te ven. Una buena red de carril bicicleta evitaría problemas entre peatones y ciclistas. Conductores: Muchos nos odian, pero puedo comprender que pone muy nervioso ir en coche a 10 km por hora y no poder adelantar. El carril bicicleta sería una bendición para ambas partes al no compartirlo con los coches. Ciclistas adictos a la calzada: También entiendo que se han visto discriminados durante mucho tiempo y al no tener alternativa se han tenido que fajar con los coches y hacerse fuertes. Por otro lado, cuando hacen carriles bicicleta o aceras bicicleta irrisorios e inservibles los ven un problema porque los conductores les recriminan que no vayan por ellos. Continúa.", "comment_id": "31067"}
{"text": "En cuanto a tu comentario con respecto a mi dedicación te lo agradezco. Lo hago con mucha ilusión y porque sé que si todo el mundo en Madrid tuviera conocimiento de esta propuesta, tendríamos más de 100000 apoyos. Sé que hay gente como tú que tenéis la misma ilusión y por eso creo que podemos conseguirlo. En cuanto al nuevo foro, sería bueno que lo utilizásemos para comentar y compartir ideas, sobre todo porque si lo posicionamos medianamente bien en google, puede ser una buena fuente de apoyos. Pero para eso tiene que tener vida, es decir, comentarios y gente comentando. Saludos.", "comment_id": "31070"}
{"text": "1 Normalmente los atascos los causan los motorizados, así que ¿Qué demonios es eso de que los ciclistas estorbamos al tráfico? Más bien me estorban a mi cuando circulo en bicicleta. De verdad hay que tener la autoestima por los suelos para decir eso de que estorbamos. Supongo que es la ya conocida superstición de la inferioridad del ciclista. La creencia de que es un ser inferior en habilidades y derechos. Así que lo que pedís los que apoyáis esta propuesta es ingeniería de caminos basada en superstición ¡Bravo!.", "comment_id": "31156"}
{"text": "Pues como eres tan listo haz tu propuesta.", "comment_id": "31158"}
{"text": "Mientras tanto, en el mundo real, hasta los niños circulan perfectamente por la calzada: .", "comment_id": "31159"}
{"text": "Pues no apoyes la propuesta, pero acepta que a 1300 les parece bien.", "comment_id": "31160"}
{"text": "Respecto a lo que comentas no creo que vaya a ser mayoría en Madrid echar a los coches para que tu puedas ir a gusto. Por otro lado no es que el ciclista sea inferior pero en caso de un golpe con un vehículo seguro que se va a hacer bastante más daño. Estarás de acuerdo conmigo en que será más fácil de proteger a un niño de un ciclista que circula a 40 km/h de un coche de 15 toneladas que circula a 50 km/h bueno eso si se respetarán los límites que seguro que va a 60km/h, 70km/h En bicicleta vas en una posición más elevada sin ángulos muertos por lo que le ves perfectamente y le puedes adelantar con la debida precaución. Espero que no te importe bajar un poco la velocidad si es necesario para no arrollar a nadie ya que los carriles ciclistas son para mejorar la movilidad de todos y pocos ciclistas pueden ir a 40 km/h en llano durante un tiempo prolongado no para batir records.", "comment_id": "31309"}
{"text": "Otra cosa es que por supuesto el carril-bici debe tener el ancho suficiente para permitir adelantamientos entre ciclistas con suficiente fluidez y facilidad.", "comment_id": "31310"}
{"text": "Exactamente. Por eso la propuesta habla de carril bicicleta seguro. Eso se supone que incluye un ancho suficiente para adelantar, libre de bordillos o escalones, lejos de puertas de coches aparcados, intersecciones con semáforos cerrados para los coches, es decir, no intermitentes.", "comment_id": "31478"}
{"text": "Es absolutamente extraño que esta propuesta lleve dos días sin recibir un solo apoyo cuando ha tenido 1369 apoyos en 20 días. Las propuestas que están junto a esta han seguido recibiendo apoyos, he enlazado esta propuesta en otras similares, incluso en una prácticamente igual y sigue sin recibir apoyos. Me resulta muy sospechoso.", "comment_id": "31866"}
{"text": "Yo no pretendo echar a los coches de Madrid, llevo circulando sin problemas entre ellos durante 8 años. Me molesté en aprender a hacerlo. Te doy una pista, dentro de ellos hay personas. Y las infraestructuras segregadas lo único que hacen es dificultar esa convivencia haciendo intersecciones que contradicen las simples reglas del tráfico, haciendo más complicadas las interacciones con los demás conductores y aumentando las probabilidades de colisión. Tu argumento está basado en la superstición de que el camión cuantas más toneladas mejor para aumentar el drama de la narración sí o sí va atropellar al ciclista que tenga delante, a mi siempre me adelantan si van más rápido que yo.", "comment_id": "32446"}
{"text": "Pues la concejal de medio ambiente de Copenhague no piensa lo mismo que tú Debe ser que allí no han sabido gestionar esto de las bicicletas.", "comment_id": "32547"}
{"text": "¿Porqué a los que les gusta ir por la calzada con la bicicleta les molesta tanto esta propuesta? Yo no pretendo quitarles de la calzada, sólo que a mí no me gusta y hago una propuesta pidiendo lo que me gusta. Entiendo que hay a quienes les gusta hacer puenting, pero yo prefiero bajar del puente por escaleras. No creo que sea tan difícil de entender. En el texto digo que los ciclistas somos una lacra para el tráfico y seguramente está mal expresado y no lo puedo corregir, porque evidentemente exagero una circunstancia, pero nadie puede negar que la convivencia entre coches y bicicletas generalmente no es buena y no doy la razón al coche, pero son mayoría y entiendo que no es cómodo ir tras un vehículo mucho más lento. Me da igual quien lleva razón o no, pero si se puede resolver el problema no entiendo por qué no hacerlo. Yo como ciclista no voy cómodo subiendo una cuesta con la lengua fuera y sabiendo que tengo la cola de coches detrás echando pestes. Estoy en mi derecho pero no voy a gusto.", "comment_id": "31168"}
{"text": "Continúo: Donde dije que somos una lacra para los conductores quise decir que nos consideran una lacra y sólo es un modo de hablar, pero cualquier ciclista que haya circulado por la calzada ha sido pitado, increpado, y ha podido ver a gente braceando y maldiciendo dentro de sus coches. La ley te permite ir por la calzada porque sale mucho más barato que hacer carril bicicleta y a la ley le da igual que te pite un coche si su intención es seguir dedicando el dinero al vehículo a motor. Los que defienden que la bicicleta debe compartir espacio con los coches pese a ser mucho más lenta que los coches, pueden explicarme por qué los peatones no pueden compartir también la calzada con coches y bicicletas, junto con los patinetes y demás.", "comment_id": "31178"}
{"text": "Cuando hablamos de carril bicicleta seguro surgen dudas al respecto. No nos toca a nosotros estudiar el cómo, aunque podamos dar sugerencias. Para eso están los asesores del Ayuntamiento que a su vez pueden ser asesorados por expertos en movilidad de ciudades como Copenhague o Amsterdam. Allí tienen muchos años de experiencia. La concejal de movilidad de Copenhague explica en un reportaje que el éxito en su ciudad es debido a que separaron las bicicletas de los coches, lo cual da seguridad a la gente.", "comment_id": "31599"}
{"text": "No existe el carril bicicleta bien diseñado y seguro, no es posible debido a las intersecciones que son la trampa mortal de los carriles bicicleta y de los que circulan muy pegados a la derecha.", "comment_id": "32982"}
{"text": "Es absolutamente extraño que esta propuesta lleve dos días sin recibir un solo apoyo cuando ha tenido 1369 apoyos en 20 días. Las propuestas que están junto a esta han seguido recibiendo apoyos, he enlazado esta propuesta en otras similares, incluso en una prácticamente igual y sigue sin recibir apoyos. Me resulta muy sospechoso.", "comment_id": "31856"}
{"text": "Parece que ya se ha solucionado. Ha estado 3 días sin moverse el contador, con 1369 apoyos. Ahora vamos de golpe y porrazo por 1433 o sea que han estado acumulando y sin sumarse durante 3 días. Era extrañísimo que todas las de al lado sumarán apoyos y esta no.", "comment_id": "32173"}
{"text": "Totalmente de acuerdo, sólo así se impulsará de verdad el uso de la bicicleta como transporte urbano. Sólo así se garantiza la seguridad para todos.", "comment_id": "32182"}
{"text": "Gracias. Recuerda que se ha creado un Blog/foro para esta propuesta por si quieres comentar, aportar ideas o mantener contacto con la gente que apoya esta propuesta. La idea del foro es expandir la propuesta lo máximo posible por internet. Saludos.", "comment_id": "32351"}
{"text": "Jeje. Se me olvidó ponerte la dirección del foro Saludos.", "comment_id": "32356"}
{"text": "Totalmente de acuerdo!.", "comment_id": "32310"}
{"text": "Gracias. Recuerda que se ha creado un Blog/foro para esta propuesta por si quieres comentar, aportar ideas o mantener contacto con la gente que apoya esta propuesta. La idea del foro es expandir la propuesta lo máximo posible por internet. Saludos.", "comment_id": "32350"}
{"text": "Jeje. Se me olvidó ponerte la dirección del foro Saludos.", "comment_id": "32355"}
{"text": "Tuve un accidente en el Anillo Verde a la altura de Puerta de Hierro, justo al lado del parque sindical. Yo y otro ciclista tuvimos un choque frontal, yo me rompí el dedo meñique de la mano izquierda y el otro ciclista, aunque dijo que estaba bien y prosiguió su camino sangraba por la barbilla a chorros como resultado por cierto perdí la oportunidad de hacer un examen de grado de karate que acababa de pagar.", "comment_id": "32523"}
{"text": "Perdón por la parrafada, pero quería dejar testimonio de mi experiencia para ayudar a concienciar de que estamos pidiendo algo de gran relevancia social, y que además tiene una inversión ridícula en comparación con otros proyectos.", "comment_id": "32524"}
{"text": "Hola Mori: Es cierto que el anillo verde es peligroso en algunas zonas. Por la zona del parque de Las Cruces que es por donde más suelo transitar hay setos de dos metros de alto que llegan hasta los mismos cruces con aceras de peatones, de modo que si viene algún peatón te lo encuentras de golpe porque no lo ves llegar ya le vale al ingeniero. Los bordillos de los cruces con la calzada son altos o están rotos en algunas zonas. La cuesta que pasa por debajo del metro de Aluche es una ñapa, muy estrecha, te encuentras de golpe en una curva muy cerrada a quien viene y como alguno de los dos vaya un pelín centrado te la das fijo. Cuando llegas arriba desaparece el carril bicicleta y si no conoces la zona no lo encuentras. Saludos.", "comment_id": "32532"}
{"text": "Me gustaría compartir otra experiencia: en el parque Aluche tuve otro accidente, atropellando a un peatón que cruzó sin mirar el carril bicicleta. En su momento le eché la culpa inmediatamente pero después consideré toda la problemática de la zona: no hay pasos señalizados, no se sabe quién tiene la preferencia, hay una velocidad máxima para la zona que yo desconocía, el firme en la acera de los peatones es malísimo y la gente tiende a ir por el carril bicicleta para evitar charcos y tobillos torcidos, el inicio está mal señalizado tanto el carril peatonal como el ciclista están señalizados como para bicicletas es decir, debemos exigir carriles bicicleta seguros para todo el mundo, ciclistas, peatones y conductores, y además, que la infraestructura vaya acompañada de un mantenimiento adecuado y una educación vial acorde para ciclistas, peatones y conductores!.", "comment_id": "32531"}
{"text": "De eso doy fe porque paso por allí un par de veces por semana. En los pasos de cebra algunos peatones se meten sin mirar por no decir los que van caminando por el carril teniendo a 1 metro uno igual solo para peatones Yo generalmente reduzco velocidad e incluso si los veo dudar me paro y les digo que pasen, pero creo que en estos casos aunque lo suyo es que quede claro la normativa dice que el peatón debe mirar y aún teniendo preferencia si el ciclista viene a velocidad, esperar a que pase. En cualquier caso con una normativa clara y una señalización adecuada no deberían existir estos problemas. Te invito a ver este vídeo donde la responsable de movilidad de Copenhague dice claramente que para que la bicicleta tenga éxito como transporte tuvieron que separar las bicicletas del resto del tráfico y hacer grandes inversiones en infraestructura adecuada, ¡pero mira el resultado!.", "comment_id": "32544"}
{"text": "El resultado es una cagada, pierden peatones año a año y no reducen la dependencia del coche.", "comment_id": "32979"}
{"text": "A ver si conseguimos vivir con más tranquilidad y menos atascos.", "comment_id": "34326"}
{"text": "En eso estamos. Gracias por tu apoyo y saludos.", "comment_id": "34400"}
{"text": "Esta propuesta sigue subiendo y escalando posiciones. Bien! He visto que en la página de infobiciMadrid. Es del Ayuntamiento vienen un montón de vías ciclistas planificadas. Incluido el eje Prado-Castellana para cuándo su proyecto definitivo? ¿y su construcción? Eso si, en esa misma página viene como vía ciclista el de Serrano ¿Qué ancho tiene? Si es mínimo a qué velocidad se puede ir? Eso es un peligro.", "comment_id": "34806"}
{"text": "Pensando en las distintas soluciones tenemos: .", "comment_id": "34807"}
{"text": "-Carril bicicleta por la calzada: Creo que es la mejor solución. Eso sí imprescindible suficiente ancho para que por la derecha puedan ir ciclistas lentos niños mayores por el medio ciclistas en velocidad normal 15 km/h- 25 km/h y aún haya sitio para que puedan adelantar los ciclistas más rápidos. Unos 25 metros por sentido estaría bien. Por supuesto suficientemente alejado de puertas de coches abriéndose. Y por supuesto buen trazado. Sin curvas imposibles y sin cruces innecesarios. Como ejemplo de esto último pongo la zona de Montecarmelo en el anillo ciclista que va de un lado a otro sin razón aparente.", "comment_id": "34808"}
{"text": "Insisto en el hecho de que par ir a 50 km/h los coches no necesitan carriles tan amplios. Además si suprimimos un carril en vías de 3 carriles pero reducimos coches en más de 13 todos ganamos.", "comment_id": "34809"}
{"text": "Yo también cero en esta la mejor opción, aunque si queremos algo más rápido para demostrar la viabilidad de la bicicleta en Madrid, se podía comenzar por hacer carriles 30 con badenes cada 25 metros abiertos en el medio para las bicicletas. Los badenes obligan al coche a ralentizar y el hueco en el centro obliga a las bicicletas a ir por el centro del carril, evitando que el miedo les invite a echarse a un lado para ser adelantados.", "comment_id": "34939"}
{"text": "Quería decir que creo que esa es la mejor opción. Me traicionó el corrector del móvil.", "comment_id": "34940"}
{"text": "Ese es el tema, que mucho de lo que hay ahora no es válido, aunque prefiero que haya una basurilla de acera bicicleta como la de general ricardos que al menos te permite ir por ahí, a tener que ir por la calzada en esa misma calle. La bicicleta demostrará poco a poco que tiene una enorme cantidad de usuarios potenciales. Yo cada día veo más y más, y a medida que ir por Madrid en bicicleta sea viable, se irán sumando a miles, porque la bicicleta tiene una cosa muy buena, de la que vas a trabajar o de compras, te ahorras el gimnasio, jeje.", "comment_id": "34938"}
{"text": "Aunque yo no use la bicicleta como medio de transporte, ya me gustaría, y sólo como ocio, estoy a favor de cualquier propuesta que ayude a mejorar el tráfico por Madrid y baje los niveles de contaminación que padecemos. A todos los sitios en bicicleta.", "comment_id": "34923"}
{"text": "Gracias. Un saludo.", "comment_id": "34937"}
{"text": "Creo que deberías ponerte de acuerdo con la perosna que ha hecho esta otra propuesta: .", "comment_id": "34983"}
{"text": "Hola: Gracias por la sugerencia. Ya sé que está esta propuesta desde un par de días antes de la mía, pero es que no hay forma de ponerse de acuerdo para nada ni de juntar propuestas porque uno de los problemas de esta web es la dificultad en las comunicaciones. Aunque yo hable con el muchacho de la otra propuesta él no puede ponerse en contacto de ningúna manera con quienes la han apoyado y en mi caso lo mismo. En cualquier caso pienso que quienes apoyan la suya apoyan la mía y viceversa, aunque la mía tiene unos poquitos votos más cada día, por extenderse a todo Madrid, la suya ya contaba con casi mil apoyos cuando puse la mía. También hay otra con muchos apoyos que pide que se una el anillo verde con el centro que estaba antes que esta propuesta mía y esta la fue superando en apoyos poco a poco hasta ponerse muy por delante. Cuando hablo de propuesta mía es para distinguirla de la otra, aunque la propuesta es de todos quienes la apoyáis, sino no habría propuesta. Saludos.", "comment_id": "35020"}
{"text": "Totalmente de acuerdo, y yo añadiría que todos los barrios de Madrid estuvieran conectados de forma segura con carriles bicicleta y vías peatonales, eliminando barreras líneas de ferrocarril, autopistas, carreteras.", "comment_id": "35037"}
{"text": "Sí y además quedan por solucionar muchos asuntos como el de las plazas de aparcamiento en los barrios para que la gente no tenga que subir las bicicletas a casa obligatoriamente. En mi casa por ejemplo hay tres bicicletas y gracias a que tengo patio lo puedo asumir, pero si tuviera que meterlas dentro y subir escaleras.", "comment_id": "37478"}
{"text": "Es absolutamente necesario e imprescindible, quitaría el miedo que mucha gente tiene a circular en bicicleta incluso el de aquellos que la usamos diariamente Esta medida ha de ser apoyada con la propuesta de parkings de bicicletas en aparcameintos públicos, seguros y vigilados.", "comment_id": "35540"}
{"text": "Estoy de acuerdo y he apoyado propuestas de ese tipo en esta web. Lo triste es que hoy por hoy no hay apenas aparcamiento para bicicleta, ni siquiera del normalito sin vigilancia. Queda mucho que hacer en Madrid al respecto. Supongo que dentro de 10 años esto habrá dado una vuelta enorme.", "comment_id": "37485"}
{"text": "Relacionado con esto creo que estaría bien que esa red bicicleta incluyese los parque como el Retiro o Madrid Rio, para que peatones y ciclistas pudiesen ir más seguros.", "comment_id": "37211"}
{"text": "Estoy de acuerdo. Es absurdo que ciclistas y peatones estemos enfrentados cuando la solución es tan simple.", "comment_id": "37472"}
{"text": "Totalmente de acuerdo, el carril bicicleta que han puesto con velocidad limitada a 30kmh no lo respeta nadie y no lo han diferenciado con un color llamativo en todo el carril. Que es como hay que señalar y diferencias los carriles para bicicletas.", "comment_id": "37278"}
{"text": "Los actuales ciclo carriles son lo mismo que no hacer nada. Podrían empezar a ser algo más seguros si se límita la velocidad de los coches poniendo badenes de plástico cada 25 metros partidos por el centro para que pasen las bicicletas por él. De ese modo sería incómodo pata los coches ir rápido por ellos.", "comment_id": "37482"}
{"text": "Cambiando el urbanismo, cambia la sociedad. Hagamos un urbanismo sostenible, un urbanismo pro-bici, pro-peatón, pro-vida.", "comment_id": "37469"}
{"text": "Estoy de acuerdo en que la bicicleta debe ser el medio de transporte en Madrid. Sin embargo, a un coche le estorban mucho más los demás coches que las bicicletas. Por ejemplo, cuando hay atascos, ¿tienen algo que ver las bicicletas con la velocidad nula de los coches? ¿Cuánto estorba una bicicleta en comparación con los coches en doble fila? ¿Cuánta calzada ocupa cada coche tanto en movimiento, como aparcado y cuánto cada bicicleta? Ah, y si los coches respetasen los carriles 30 sería mucho más seguro, por cierto. Lo que hay que hacer es persuadir a los conductores de usar la bicicleta y el transporte público. Adaptar el centro de la ciudad a bicicletas y peatones, no a coches. Para mí la forma de que sea seguro ir en bicicleta por Madrid es que haya más bicicletas, simplemente.", "comment_id": "38784"}
{"text": "Estoy de acuerdo contigo, lo que pasa es que pienso que es un error intentar conseguir algo en contra de la mayoría y la mayoría hoy por hoy va en coche. Sobre todo teniendo en cuenta que si llegas con la propuesta a los 53000 apoyos, la propuesta pasa a ser votada de nuevo, pero en esta ocasión la gente vota si está a favor o en contra y sólo se lleva a cabo la propuesta si hay más votos a favor. Por eso pienso que se deben tener cuantos menos detractores, mejor. Sabemos el daño que hace el coche, pero hay que respetar que hay quien no quiere o no puede ir en bicicleta. El coche nos lo han hecho casi imprescindible, nos lo meten por los ojos a diario en la publicidad y el equipo de gobierno que se atreva a meterle mano al coche, tendrá seguro un duro castigo en las urnas. Por supuesto que el espacio para la bicicleta será limando espacios que actualmente son para coches, ya que no hay otro sitio de donde sacarlos. Las ciudades actualmente están construidas para el coche. Un saludo.", "comment_id": "39047"}
{"text": "Totalmente de acuerdo, mucha gente no usa la bicicleta por la propia inseguridad de los carriles. Sería un beneficio para todos. Peatones, conductores y ciclistas.", "comment_id": "38817"}
{"text": "Sí, aunque parece que sólo los ciclistas nos damos cuenta de ellos. Los peatones dejarían de ver bicicletas entre ellos, los coches verían mejorar el flujo del tráfico y los ciclistas perderían el miedo a coger la bicicleta en Madrid.", "comment_id": "41566"}
{"text": "Me parece muy necesario crear una red de carril bicicleta segura en Madrid. Muchisimas personas intentamos desplazarnos en bicicleta por la ciudad pero sentimos que ponemos nuestra vida en peligro con el sistema actual.", "comment_id": "39537"}
{"text": "Lo cierto es que a día de hoy da bastante miedo meterse con la bicicleta en Madrid. Gracias por tu apoyo y saludos.", "comment_id": "41568"}
{"text": "Para de veras fomentar el uso de la bicicleta la actuación debería ser más amplia. En ciudades como Londres, en la que vivo desde hace ya más de 4 años, el uso de la bicicleta está totalmente integrado en la vida diaria. Algunas de estas actuaciones son y las resumo - Distintas redes de carriles bicicletas: las principales o superhighways, las secundarias y luego el uso de calles tranquilas recomendadas oficialmente por el ayuntamiento para el tránsito de bicicletas. -Actuaciones en el mobiliario urbano. No solo bolardos. Cruces, semaforos para bicicletas o zona de espera en los semáforos especialmente habilitada para bicicletas las bicicletas van por delante de los coches al ponerse verde el semáforo entre otras -Ordenanza urbana: Por norma todas las nuevas oficinas deben contar con zona de vestuarios y ducha. Igualmente en viviendas son obligatorio los cuartos de bicicleta. - y un largo etc. Étera de actuaciones Para más info visita.", "comment_id": "40909"}
{"text": "Estoy de acuerdo. En cualquier caso estamos tan atrasados que por algo hay que empezar. Efectivamente, el simple hecho de hacer aparcamientos en todas las calles para que la gente no se tenga que subir la bicicleta a casa parece un mundo aquí en Madrid, pero en algún momento habrá que hacerlo. Precisamente hoy Madrid se ha levantado con una enorme boina de contaminación y están pensando en tomar medidas inmediatas esta misma semana. O nos lo tomamos en serio o esto va a parecer Pekín.", "comment_id": "40911"}
{"text": "Londres hace años estaba en la misma situación que Madrid y la cosa cambió drásticamente. Para mí es una buena referencia a tener en cuenta, de ahí la razón por la que creé el blog de Londres a Pedales.", "comment_id": "40910"}
{"text": "Miré tu blog y me gustó. Saludos.", "comment_id": "41563"}
{"text": "Esta propuesta es una de las claves para mejorar los problemas con los coches en Madrid. Contaminación. Congestiones. Etc.", "comment_id": "41062"}
{"text": "Sí, aunque parece que molestan más las bicicletas que los coches. Todos los días se ven un montón de propuestas que de algún modo u otro van contra la bicicleta o los ciclistas. Estamos tan dormidos que los árboles no nos dejan ver el bosque.", "comment_id": "41562"}
{"text": "Estoy totalmente de acuerdo, necestiamos una red de carriles bicicleta, ya no solo a nivel de Madrid ciudad, si no también interurbanos, para poder ir seguros desde la capital al resto de municipios madrileños, y así incentivar que la gente deje el coche en casa y coja la bicicleta, seguro que muchos vendrian en tren con la bicicleta y volverían a casa dandose un paseo en bicicleta, incluso algunos irían y volverían por esos carriles bicicleta. Lo se lo mismo parece una locura, pero a diario veo gente en el de colmenar y el de san martin de la vega utilizándolos para ir y venir de Madrid.", "comment_id": "41156"}
{"text": "Claro que hay gente que vendría desde ciudades limítrofes. Además enseguida se mejora el estado de forma y te puedes permitir hacer distancias considerables. Gracias por tu apoyo y saludos.", "comment_id": "41560"}
{"text": "Ayer cree una propuesta muy similar a la tuya ¿se pueden unificar las dos?.", "comment_id": "42191"}
{"text": "Hola Alberto: No se pueden unificar. Hay varias parecidas pero no se pueden unir. De momento está es la que más apoyos tiene. Lo único que puedes hacer es editar tu propuesta y poner en el texto un enlace a esta. Yo ya no puedo editar esta. A los pocos días se quita la opción de editar en las propuestas. Gracias y saludos.", "comment_id": "42193"}
{"text": "Ok.", "comment_id": "42199"}
{"text": "Muchos amigos no utilizan la bicicleta porque les da miedo circular por el carril compartido. Es peligroso y te sientes indefenso con los coches adelantando de un lado, el autobús por el otro y otro coche impaciente detrás de ti.", "comment_id": "42569"}
{"text": "A mí también me pasa, sobre todo cuando voy con mi hijo de 10 años. La bicicleta es el medio de transporte ideal para trayectos cortos por su economía, agilidad y por poderlo usar menores de edad. Puse en algún comentario un enlace a un vídeo de un colegio en Guipúzcoa donde se veía un carril bicicleta con un montón de niños yendo al cole. En el colegio un gran aparcamiento cubierto para bicicletas y según el director, iban diariamente unos 400 niños en bicicleta a ese colegio. Aunque parezca una tontería, el simple hecho de que un crío de 10 años pueda ir solo al cole en bicicleta de forma segura libera a muchos padres de tener que llevarle en coche y evita aglomeraciónes en las inmediaciones del colegio. Es solo un ejemplo entre docenas de posibles beneficios.", "comment_id": "42834"}
{"text": "Vaya! los que no estamos empadronados en Madrid aunque vayamos a diario a trabajar y pásemos allí todo el día no podemos apoyar la propuesta. En fin, gran trabajo.", "comment_id": "42570"}
{"text": "Vivo en la calle Tribulete lavapies y trabajo en Las Tablas. Ir en coche es terrible, y en transporte público una odisea. Tengo una fantastica bicicleta y creo que debería de crear una red de carriles bicicleta con caminos alternativos, el mismo camino todos los días nos puede generar monotonia, y tener en cuenta que el carril debe de ser doble, uno para el camino de ida y otro de vuelta, .", "comment_id": "42630"}
{"text": "Así por encima y sin pensarlo demasiado, creo que podría ser un punto de referencia que la Red se guiase un poco por la red de metro puesto que así mucha gente con trayectos largos podría cubrir parte de ellos en bicicleta y otra parte en transporte público. También sería útil si en verano hace bueno por la mañana pero infernal cuando vuelves o al contrario, vas con buen tiempo y diluvia a la vuelta. Para ello también se debería habilitar un vagón para bicicletas o algo similar y por supuesto aparcamientos en las estaciones. Saludos.", "comment_id": "42837"}
{"text": "Si queremos promover el uso de medios de transporte menos contaminantes, como es la bicicleta, lo primero es desarrollar y habilitar una red de carriles bicicleta suficientemente amplio para cubrir todas las calles de Madrid Capital y que, además, quede debidamente separado de los coches para que sea seguro, no creo que sea suficiente pintar una franja de calzada. Yo tengo dos niños pequeños, y me gusta ir desde mi barrio, Puerta del Ángel, a la Casa de Campo en bicicleta, pero no me atrevo a ir con los niños por la calzada pues los coches van más deprisa de lo que debieran, y si voy por la acera, aunque sea muy despacio y con mucho cuidad hay algunos peatones que se molestan. Y si tengo que ir la mitad del camino con la bicicleta en la mano, pues la verdad, mejor cojo el coche.", "comment_id": "42650"}
{"text": "En mi zona pasa algo parecido. Hasta coger un carril bicicleta tendría que ir 1 km entre coches y lo cierto es que no me atrevo y menos con el crío. Saludos.", "comment_id": "45265"}
{"text": "Muy oportuna la propuesta. Hace un mes fui desde mi casa hasta el Retiro en bicicleta con mi hijo de 6 años, en distintas bicicletas. Era un sábado, es decir, un día con poco tráfico y simplemente era seguir Principe de Vergara todo recto. Mi hijo tuvo miedo con los coches. De hecho, cuando hemos vuelto al Retiro la semana pasada, me pidió expresamente no ir por la carretera, sino por la acera, porque no se sentía seguro. Es un ejemplo claro de que el carril bicicleta en Madrid, tal y como lo tenemos no es práctico ni seguro. Hay que cambiarlo. No sirve poner el carril bicicleta en la carretera para poder decir Madrid tiene por cientos de kms de carril bicicleta. No es real.", "comment_id": "43388"}
{"text": "Es una pena no poder ir en bicicleta tranquilos. Ni siquiera en lo carriles bicicleta actuales vas tranquilo con un crío. Yo cuando voy con mi hijo lo paso mal porque son estrechos y al más mínimo error puede haber un accidente. Digamos que necesitas cierta pericia para ir por alguno de los carriles actuales. Saludos.", "comment_id": "45264"}
{"text": "Totalmente de acuerdo con esta propuesta. Ojalá salga adelante.", "comment_id": "43409"}
{"text": "Gracias por tu apoyo. Saludos.", "comment_id": "45261"}
{"text": "Muy interesante.", "comment_id": "43671"}
{"text": "Gracias por tu apoyo. Saludos.", "comment_id": "45262"}
{"text": "Es importante que todos mismos la propuesta en la redes sociales para informar a nuestros amigos y conocidos de la misma y que así se pueda ir extendiendo. Sólo si será posible llegar a 53000 apoyos en un año. Gracias y saludos.", "comment_id": "44401"}
{"text": "Apoyo la propuesta y pido a ciclistas y motoristas que respeten normas de circulación y espacios de peatones. Aparquen en espacios adecuados y no molesten el transito de peatones con movilidad reducida.", "comment_id": "44745"}
{"text": "Es importante respetar para ser respetados. Tenemos que dar ejemplo. El hecho de no contar con los medios adecuados no nos impide cumplir determinadas normas. Saludos.", "comment_id": "44814"}
{"text": "Respetarnos entre todos! Porq así como los peatones piden respeto, e igual deben respetar no andando por los carriles bicicletas y cruzar en semáforo rojo?.", "comment_id": "106921"}
{"text": "Estoy muy de acuerdo. Es necesario sacar las bicicletas de los carriles compartidos por vehículos a motor, ya que la inmensa mayoría de las bicicletas no paran en los semáforos ni así esté delante la policía municipal; además circulan igualmente por calzada y acera a su conveniencia. Sí, dado que la bicicleta es un peligro público, apoyo el aumneto del carril bicicleta. Saludos.", "comment_id": "45093"}
{"text": "Hola, Mauricio: Creo que la bicicleta en sí no supone peligro alguno. Algunos que no cumplen las normas o se arriesgan más de la cuenta sí. Gracias por tu apoyo y saludos.", "comment_id": "45260"}
{"text": "Totalmente de acuerdo, además de los pertinentes carriles bicicletas deberían ponerse estacionamientos para bicicletas, para ello votad: Al final en definitiva lo que se debe hacer es crear toda una infraestructura que pueda facilitar la movilidad en Madrid a través de la bicicleta.", "comment_id": "45103"}
{"text": "Apoyada tu propuesta. Gracias y saludos.", "comment_id": "45259"}
{"text": "Tu propuesta ya la había apoyado y ánimo a otros a que lo hagan también. Gracias y saludos.", "comment_id": "45414"}
{"text": "Muchos vecinos de la zona Planetario Delicias estamos exigiendo el desalojo del asentamiento ilegal y reiterativo próximo al Museo del Ferrocarril y destinar los terrenos a uso dotacional. Entre otros uso proponemos un carril Bici entre el Parque Tierno Galván y Delicias a Atocha. Tal vez te interese votar también nuestra propuesta: En nuestro blog puedes ver más información.", "comment_id": "45357"}
{"text": "Apoyada vuestra propuesta. Saludos.", "comment_id": "45409"}
{"text": "Arriba la propuesta! Tenemos que conseguir un Madrid en el que sea seguro y eficaz moverse con la bicicleta. Que motive el coger la bicicleta todas las mañanas.", "comment_id": "45503"}
{"text": "A ver si lo conseguimos. Hace falta moverlo en las redes sociales porque esta web tiene suficiente flujo de visitantes nuevos como para alcanzar el objetivo de 53000 apoyos. Saludos.", "comment_id": "45509"}
{"text": "Por desgracia, el coche fue el elemento determinante en el desarrollo urbano del siglo XX Ahora le toca a la bicicleta transformar las ciudades del siglo XXI.", "comment_id": "45800"}
{"text": "Sí. Curiosamente, pese a verse incluso con el apoyo creciente de las instituciones públicas, la necesidad de la bicicleta como medio de transporte web las ciudades, a muchos les sigue pareciendo un intruso. Tenemos el cerebro tan acostumbrado al coche que no nos damos cuenta de que las ciudades han cedido casi todo su espacio no dedicado a vivienda, al coche. Vemos como normal tener una acera de 1 metro al lado de una calzada de 7 metros donde pasan vehículos que podrían quitarnos la vida si nos descuidamos al cruzar, pero nadie se queja de eso. Ahora, si alguien ve una bicicleta a 5 km por hora en una acera de 4 metros de ancho.", "comment_id": "45804"}
{"text": "Corrección: donde pongo «web las ciudades» quería poner «en las ciudades». Falló el corrector.", "comment_id": "45807"}
{"text": "He incluido tu propuesta para unificar aquellas que estén relacionadas, Vota! : .", "comment_id": "45827"}
{"text": "Hola: Hay un pequeño problema con el asunto de la unificación de propuestas y es lo que lo hace imposible: mucha gente ha votado en varias o todas las propuestas similares por lo que habría una enorme duplicación de votos. Evidentemente a mi propuesta le beneficiaría mucho, pero por desgracia creo que no es posible. Un cordial saludo.", "comment_id": "45860"}
{"text": "Apoyo la propuesta porque yo también sueño con vivir en una ciudad como Copenhague o Amsterdam.", "comment_id": "46257"}
{"text": "Gracias y saludos.", "comment_id": "46485"}
{"text": "Además, si estuvieran bien asfaltadas y diferenciadas, se podrían utilizar también por los patinadores.", "comment_id": "46716"}
{"text": "Creo que son por velocidad y espacio perfectamente compatibles. Saludos.", "comment_id": "46717"}
{"text": "Cuesta imaginarse un Madrid hermoso con montones de bicicletas circulando pero este portal ya nos permite soñar. Y participar. ¡Apoyo la propuesta!.", "comment_id": "46769"}
{"text": "Hola Luis: Cuesta imaginarlo, sí. El motivo del retraso que llevamos con respecto a otras ciudades se lo debemos a ese gran pensador que tuvimos como alcalde que pronunció la célebre frase «Madrid no es ciudad para bicicletas. » ¡Qué portento!.", "comment_id": "46771"}
{"text": "Hace un par de semanas escribía sobre los carriles bicicleta en mi blog e incluía tu propuesta. Empujando con ilusión: .", "comment_id": "46774"}
{"text": "Muchas gracias. Yo hice un blog también para darle un poco más de fuerza en Internet No tengo mucho tiempo para dedicarle, pero en un año de plazo que tenemos para alcanzar los 53000 y pico apoyos algo hará. Saludos.", "comment_id": "46781"}
{"text": "Gran idea, es necesario, mejoraria la calidad de vida, la salud de los madrileños, atraería turismo la bicicleta es la solución!.", "comment_id": "47207"}
{"text": "Constantemente veo como surgen nuevas propuestas similares a esta, me preocupa que al final la gente pierda el foco ante tantas y los apoyos que podían centralizarse en una propuesta se diluyan. Alguien sabe si existe una forma de remitir a los creadores de las nuevas propuestas o los nuevos apoyos a la propuesta original.", "comment_id": "47536"}
{"text": "Hola: Efectivamente ese problema existe desde que comenzó la web. No se conoce de momento solución para ese asunto, ya que aunque se intentasen juntar propuestas hay gente que ha votado en varias similares y además muchas propuestas, aun siendo similares tienen matices que las diferencian. Yo hasta ahora lo que hago es que cuando veo una propuesta similar le pongo un comentario diciéndole que también existe esta propuesta que es la más apoyada hasta el momento. Saludos.", "comment_id": "47538"}
{"text": "1 Como lo perfecto es enemigo de lo real, creo que para los que usamos la bicicleta normal y propia, no bicimad como medio habitual de transporte sería deseable tener respuesta relativamente rápida a la necesidad de unir periferia entre sí y periferia y centro. Y para ello creo que se debe plantear la construcción de carriles bicicleta operativos en las vías que por su tamaño permitirían hacerlo sin una dificultad excesiva. En mi caso Av Ilustración y Paseo de la Castellana. Supongo que cada barrio tendría sus prioridades.", "comment_id": "47639"}
{"text": "Sí, supongo que es algo que se tendrá que ir haciendo poco a poco y que las prioridades han de ser empezar por lo más fácil para poder dotar lo antes posible a la ciudad de más kilómetros de Carril Bici. El éxito seguro se los carriles que se vayan haciendo irán dando razones para crear otros nuevos. Si nos fijamos, Madrid cuenta ahora con bastantes kilómetros de Carril para la bicicleta, pero casi todos pensados para uso lúdico y sin tener en cuenta la seguridad del ciclista en muchas ocasiones. Son calles bicicleta que no son útiles para la hacer de la bicicleta un medio de transporte porque apenas llevan a ningún sitio, salvo parques y demás.", "comment_id": "47641"}
{"text": "Apoyo la propuesta. Ojalá llegue pronto. Y solicito vuestro apoyo para poder iniciarla con algo tan sencillo como lo propuesto en.", "comment_id": "47869"}
{"text": "Totalmente de acuerdo. Apoyada. Hay que fomentar el uso de la bicicleta, y sobre todo concienciar/nos todos Un buen ejemplo es como la ha ido haciendo Santiago de Chile. Hace unos años nadie iba en bicicleta. Ahora es una de las mejores ciudades del mundo para la bicicleta. Así empezaron: .", "comment_id": "47879"}
{"text": "Totalmente de acuerdo. Apoyada. Hay que fomentar el uso de la bicicleta, y sobre todo concienciar/nos todos Un buen ejemplo es como la ha ido haciendo Santiago de Chile. Hace unos años nadie iba en bicicleta. Ahora es una de las mejores ciudades del mundo para la bicicleta. Así empezaron: .", "comment_id": "47885"}
{"text": "Una red ciclista de calidad resolvería taaantos problemas adicionales: Mejor aire, mejor salud general, menos atascos, menos ruidos, menos accidentes.", "comment_id": "48142"}
{"text": "Es una vergüenza que este tema haya sido ignorado de manera sistemática por todos los gobiernos. Moverse en bicicleta por un carril adecuado no trae más que beneficios. No contamina, mejora el estado físico, crea conciencia cívica y permite disfrutar de una ciudad que cada vez es menos de las personas y más de los vehículos a motor. He vivido tres años en Holanda y llegaba al trabajo feliz, compartiendo espacio con familias, ancianos, personas que hacían la compra. Que Madrid no sea plana tampoco es excusa. Quien se sube a una bicicleta y lo prueba se da cuenta de ello.", "comment_id": "49501"}
{"text": "La verdad que estaría genial porque iría de acuerdo a la red de metro, lo cual lo hace realmente útil. Es cierto por otro lado que lo de las cuestas no es excusa. Ni todo Madrid son cuestas ni las cuestas son insalvables. Para los que tienen miedo a las cuestas, cuando coges la bicicleta el primer día todo te parece un mundo, pero en menos de un mes las piernas se acostumbran y puedes con todo. Es más bien cuestión de ritmo, de ir a un paso tranquilo para no fundirse. Saludos.", "comment_id": "49505"}
{"text": "También hay mapas de Madrid que muestran las rutas más llanas para los ciclistas menos atléticos entre los que me incluyo Esos mapas, por cierto, también muestran las rutas más seguras, aunque desconozco los criterios que han utilizado para ello. Yo los he usado y son muy útiles aunque creo que algo desactualizados. Mmm. Ya tengo otra idea para proponer.", "comment_id": "49701"}
{"text": "También existen la bicicletas electricas con las que te puedes mover para desplazarte al curro y para lo demás una normal.", "comment_id": "69018"}
{"text": "Es lo mejor para los ciudadanos y para la ciudad, y no te digo para los niños.", "comment_id": "50563"}
{"text": "Lo apoyaré siempre que no sea obligatorio usarlos. Los que ya circulamos en bicicleta por Madrid y hacemos trayectos de muchos kilómetros tardaríamos el doble en llegar a nuestro destino.", "comment_id": "53557"}
{"text": "Ya se ha aprobado un presupuesto de 45 millones para hacer una verdadera Red ciclista. Se harán 35 nuevos carriles bicicleta.", "comment_id": "54318"}
{"text": "Pues me alegro mucho. Cada día veo más gente con bicicletas por la calle, pese a los muchos hándicap que dicen algunos que tiene Madrid para las bicicletas, ya sabes, el tiempo, las cuestas. La realidad es que hay una infinidad de personas de todas las edades que están deseando moverse en bicicleta por la ciudad y que hacer una buena red de carril bicicleta será un éxito en muchos sentidos para la ciudad.", "comment_id": "54319"}
{"text": "Puedes consultar aquí el mapa de la red. Y solo es el comienzo.", "comment_id": "54320"}
{"text": "Muchas gracias. Está muy bien. Además una de las vías me cae al lado de casa. Hasta ahora tenía el carril bicicleta más cercano a 15 km.", "comment_id": "54321"}
{"text": "Estoy de acuerdo con esta propuesta. La bicicleta necesita su espacio y que éste sea seguro para los ciclistas y para el resto de los ciudadanos, sobre todo para los peatones. También pienso que se debería dar seguridad a las bicicletas, no sólo al circular, sino también a la hora de aparcarlas. Por eso pido que apoyéis mi propuesta Gracias.", "comment_id": "54776"}
{"text": "Si bien apoyo esta idea, cuanto estaríamos dispuestos a pagar por las mejoras y la creación de los carriles bicicleta? Los vehículos a motor pagan un impuesto por poder circular.", "comment_id": "54875"}
{"text": "Apoyo tu propuesta y pido el apoyo a todos para propuesta para propuesta de bicimad en M-40 para conexión de barrios y transportes públicos en.", "comment_id": "55462"}
{"text": "Madrid debería estar más preparado para la gente que quiera usar la bicicleta, multitud de personas entre las que me incluyo utilizarían más su bicicleta para las tareas cotidianas si de verdad hubiera una red de carriles bicicleta, ya sea para ir al trabajo, comprar o simplemente moverse. Llevo tiempo pensando en que deberían concienciar más sobre la utilidad y facilidad de trasladarse por la capital usando de transporte público y bicicleta, por no hablar del beneficio en contaminación y en salud en el que se contribuiría.", "comment_id": "55517"}
{"text": "Estoy de acuerdo totalmente, y aún así hay por aquí alguno que critica la propuesta porque dice que nuestro lugar está en la calzada. Algunos tienen miedo a que se haga carril bicicleta porque piensan que si lo hacen les van a obligar a circular por los mismos. Si somos ya más de 4000 que apoyamos esta propuesta será porque estamos deseando dejar el coche y coger la bicicleta de un modo seguro. Fijate, 4400 apoyos, si los llevamos a coches fuera de la ciudad estaríamos hablando de más de kilómetros de coches circulando.", "comment_id": "60489"}
{"text": "Se me olvidó poner los kilómetros. 4400 coches equivaldrían a más de 20 km de vehículos circulando.", "comment_id": "60490"}
{"text": "Cuando viajo me encanta ver a los ciudadanos disfrutar de su carril bicicleta que tan necesario es aquí en Madrid. Por favor agilicemos los trámites y disfrutemos de un recorrido por las calles de Madrid sin contaminar.", "comment_id": "56145"}
{"text": "Es cierto, a mí también me pasa y me da mucha envidia ver esas ciudades donde la bicicleta está mucho más aceptada como medio de transporte. Hace poco estuve en Granada y había muchísimas bicicletas circulando y eso teniendo en cuenta que no es de las ciudades punteras en España en uso de la bicicleta e infraestructuras, pero se veía otro respeto a la bicicleta tanto de vehículos como de peatones. Hay que tener en cuenta que Granada tiene bastantes problemas de contaminación y por eso si el ciudadano de a pié es consciente, cada vez que vean una bicicleta en lugar de un coche, aunque sea por la acera ya sé que no es lo más adecuado pensarán que ese ciclista les está haciendo un favor usando sus piernas en lugar del motor de su coche. Aquí en Madrid parece que algunos se han acostumbrado ya tanto al humo que no les importa resolver el asunto.", "comment_id": "60486"}
{"text": "Me parece fundamental, sobre todo por la escasa tolerancia de muchos conductores.", "comment_id": "57195"}
{"text": "Una red segura y eficiente pasaría y es una propuesta. Por una red más amplia de carriles segregados donde la convivencia con peatones y coches sea más difícil pero también deberían tenerse en cuenta aspectos como: 1 un área de reserva o seguridad en las estaciones de Bicimad de modo que no te atropellen los coches mientras dejas o coges una bicicleta 2 Cruces bien diseñados 3 Áreas avanzadas para bicicletas o motos en los semaforos para poder arrancar con cierto margen respecto los coches 3 semáforos específicos para bicicletas en algunos pasos de peatones el paso podría estar permitido a bicicletas -ambar- mientras los coches esperan en rojo 4 Colocar las estaciones de Bicimad cerca de las estaciones de metro o autobús para facilitar los puntos de intercambio coordinar la red de bicicleta con otros transportes 5 permitir subir la bicicleta al metro necesario preparar un área reservada en uno o más de los vagones.", "comment_id": "58060"}
{"text": "Efectivamente queda mucho trabajo por hacer en una ciudad cuyos dirigentes anteriores nunca creyeron en la bicicleta como medio de transporte. Recuerda la frase magistral de Álvarez del Manzano cuando dijo Madrid no es ciudad para bicicletas. Un cordial saludo.", "comment_id": "60483"}
{"text": "Necesitamos dar ejemplo a Europa y a nuestros hijos de lo que significa una ciudad sostenible y para eso, el uso de la bicicleta y la protección de este uso, es algo básico.", "comment_id": "58137"}
{"text": "Pienso lo mismo. Gracias por tu apoyo y un saludo.", "comment_id": "60479"}
{"text": "En Holanda ya estaban la bicicletas antes de los carriles bicicleta, de hecho los carriles se crearon para echar a los ciclistas de la calzada y también, en parte, aprovechando la reconstrucción de las ciudades tras la 2ª gm Los carriles no incidieron en el incremento de uso de la bicicleta, no hay interrelación entre ellos. Por cierto, yo voy en bicicleta por Madrid y no entorpezco el tráfico, yo soy tráfico! Que tú siendo ciclista te consideres una lacra dice muy poco de tí. La velocidad media en Madrid es muy similar a la que van las bicicletas, así que no hables de estorbar. Lo que hay que hacer es introducir medidas para calmar el tráfico y reducir el nº de vehículos motorizados.", "comment_id": "60007"}
{"text": "Tu comentario no me merece ningún respeto y no voy a comentar más contigo, pero si sabes contar estás faltando al respeto a 4390 personas que apoyan la propuesta. Con no apoyar la propuesta tienes suficiente.", "comment_id": "60112"}
{"text": "Pues resulta que es un comentario documentado, y adecuado, deberías agradecerlo y respetarlo Yo me he tomado la molestia de leer y valorar tu propuesta, y argumentar el por qué de mi desacuerdo ¿sólo esperas comentarios a favor de la propuesta? ¿Buscas sólo alabanzas y no permites críticas? Pues te has equivocado de medio, y te toca aguantarte, que para algo esto es un proceso participativo. Y que no esté de acuerdo con tu propuesta no significa que le falte al respeto a quien sí lo está, como es evidente.", "comment_id": "60212"}
{"text": "Muchos besos y abrazos.", "comment_id": "60216"}
{"text": "A tí también Javier.", "comment_id": "60218"}
{"text": "Muy buena propuesta. Saldremos ganando muchos! Poco a poco se logrará. Me alegra que hayas tenido en cuenta a varios colectivos.", "comment_id": "60131"}
{"text": "Muchas gracias por tu apoyo. A ver si hacemos algo de fuerza. Creo que en cualquier caso el ayuntamiento tiene previsto invertir en 2016 unos 40 millones de euros en carril bicicleta. Ya somos más de 4400 apoyos, que si lo multiplicamos por coches que dejan de circular por Madrid estaríamos hablando de más de 20 kilómetros de coches aparcados uno detrás de otro. No está mal ¿no?.", "comment_id": "60476"}
{"text": "También debería hacerse respetar el carril bicicleta por los peatones en los parques y en el anillo ciclista. En este último los peatones invaden continuamente su espacio poniendo en grave peligro la integridad física de peatones y ciclistas. Hace dos años mi pareja yendo en bicicleta tuvo un accidente grave en el anillo ciclista porque un grupo de personas invadió el carril bicicleta y por no atropellarlos se fue por el lateral cayendo por un desmonte franturandose 3 vertebras y 2 costillas. Nueve meses de baja que nadie se hace responsable y una columna vertebral dañada de por vida. Los peatones no asumieron que ellos fueron los responsables del accidente por invadir el carril bicicleta.", "comment_id": "60308"}
{"text": "Estoy de acuerdo, aunque ellos se escudan en que las bicicletas también van por las aceras. Luego están los que te ven y se retiran y los que te ven y se quedan en medio con su par de narices, así como desafiantes. Se ha creado una especie de pique que no se resolverá hasta que los ciclistas tengamos un sitio seguro por donde circular. Pese a que algunos ciclistas se empeñan en que tenemos que ir por la calzada junto a los coches ya que tienen miedo de que si hacen carril bicicleta les obliguen a ellos a circular por el mismo. A mi modo de ver vehículos o personas que circulan a velocidades manifiestamente diferentes no deberían circular por los mismos lugares. Algunos critican esta propuesta porque dicen que tenemos que ir por la calzada, que hacer carril bicicleta no va a hacer que aumente el número de ciclistas que cogen la bicicleta como medio de transporte y entonces los 4400 que hemos apoyado esta propuesta. ?.", "comment_id": "60474"}
{"text": "Muy buena propuesta.", "comment_id": "60357"}
{"text": "Gracias, Javier Saludos.", "comment_id": "60475"}
{"text": "Estoy totalmente de acuerdo con esta propuesta. Hay mucha gente que iría en bicicleta y no lo hace porque le da miedo compartir el carril con coches y motos. Un carril separado que facilite el desplazamiento en bicicleta por toda la ciudad sería tan bueno para conductores como para peatones y ciclistas.", "comment_id": "61109"}
{"text": "Todo lo que signifique reducir y limitar la circulación de vehículos privados potenciando los transportes públicos con el simultáneo apoyo a la utilización de otros medios de transporte sostenibles, como la bicicleta, creo que es bastante beneficioso para cualquier ciudad y debería ser un objetivo prioritario para Madrid.", "comment_id": "61112"}
{"text": "- Los carriles bicicleta siguen estando rodeados de vehículos motorizados, salvo que los construyas en acera donde los peatones deberían poder despreocuparse o que los construyas a kilómetros de la ciudad. - Pasear tranquilamente por la calzada no es un objetivo deseable. La calzada está para mover personas y mercancías. Para pasear tienes la acera si vas a pie o los parques tanto a pie como en bicicleta. - No hace falta estar en forma para ir por la calzada. Ir a 10km/h no es malo y te puedo asegurar que los 30km/h son perfectamente alcanzables para cualquiera que haya usado la bicicleta más de dos semanas seguidas en llano, por supuesto, la cuesta arriba es otro mundo - Los carriles bicicleta normalmente atraen peatones o usuarios del tte. Público a su uso, no a conductores. De hecho, al estar liberando la calzada, tienden a atraer conductores de coches.", "comment_id": "61149"}
{"text": "- La bicicleta en calzada no entorpece el tráfico, el tráfico lo entorpece cualquier usuario de la calzada recuerda: nunca estás en un atasco, eres el atasco El mayor factor de entorpecimiento de tráfico, de hecho, suelen ser coches buscando aparcamiento o aparcando, además de los semáforos y las intersecciones extrañas en las que los coches se acaban quedando parados. Las bicicletas solucionan el primer problema al 100 y el tercero parcialmente por su tamaño. Recuerda también que la velocidad media del coche en ciudad es de unos 16-20km/h. En bicicleta la velocidad media es de unos 12-16km/h en trayectos con pendiente equilibrada. - La bicicleta en calzada, lejos de entorpecer, pacifica la circulación. Son muchos los conductores que van de semáforo en semáforo a 50 o 60km/h para nada mientras que con una bicicleta su velocidad máxima efectiva termina siendo de unos 20-30km/h, 40 si es cuesta abajo y el ciclista de turno tiene ganas de pedalear.", "comment_id": "61150"}
{"text": "- Los carriles bicicleta son inseguros por definición. Su mera existencia crea conflictos en giros a la derecha e intersecciones, colocan a los ciclistas en el punto ciego de los vehículos poníendonos en peligro por apertura de puertas, cruces de peatones despistados, etc. A su vez, quien está convencido de que simplemente estar en un carril bicicleta añade seguridad pone menos atención a su seguridad, por lo que cometerá más imprudencias. - Los carriles bicicleta fomentan la idea de que la calzada no es el lugar de la bicicleta, lo cual incrementa la pasividad con la que sus usuarios ignoran las normas de tráfico cuando necesitan usar la calzada, puesto que interiorizan que su simple presencia es ilegítima y total ya qué más da. - Los carriles bicicleta son una forma más de asentar el status-quo de los coches en la ciudad, deslegitimando a aquellos que no queremos usar dichos carriles bicicleta por sus problemas de seguridad: Los conductores increpan a todo ciclista que no vaya por su carril.", "comment_id": "61151"}
{"text": "- Los carriles bicicleta limitan los trayectos que un ciclista podrá realizar a aquellos en los que las administraciones de turno han considerado oportunos. Nunca podrás tener carril bicicleta de casa al trabajo salvo que casualmente trabajes y vivas en calles anchas. No hablemos ya para ir a cuealquier otro sitio.", "comment_id": "61152"}
{"text": "Pues no apoyes la propuesta. Aquí no vas a convencer a ningúno de los más de 4500 que pensamos lo contrario. En Copenhague no son tan tontos. Algunos tenéis miedo a los carriles bicicleta por si os obligan a ir por ellos, pero eso ya no es mi problema. Saludos.", "comment_id": "61159"}
{"text": "Pues mira que a mí lo que me resulta desagradable es ir encerrado entre coches.", "comment_id": "61238"}
{"text": "¿Ir en bicicleta a 10 km/h no es pasear? ¿Los carriles bicicleta atraen a usar el coche? ¿Limitan los trayectos que hacer en bicicleta? y la M-30 M-40 y autopistas urbanas no? No tengo coche, me muevo en bicicleta y en transporte público y la verdad es que lo que veo a diario no es lo que cuentas. Es muy incómodo el tránsito entre coches, tienes que estar muy pendiente, las rotondas son peligrosas, tienes que cambiarte a carriles en los que pasan coches a más de 50 km/h para rebasar automóviles en doble fila. Esas calles mejor evitarlas, si hubiera carriles bicicleta habría más ciclos circulando.", "comment_id": "61235"}
{"text": "Estoy de acuerdo, y aquí hay más de 4500 personas que también lo están. Yo cojo poco la bicicleta por la calzada porque no me fío y los que apoyan la propuesta piensan igual. Yo no pido que obliguen a quienes quieren ir por la calzada a usar el carril bicicleta, pero el carril bicicleta aumentaría el número de personas que dejarían el coche por la bicicleta. Además pienso que para ir por la calzada tienes que ir con la lengua fuera y mil ojos todo el camino, pero bueno, respeto a quienes lo prefieren. En cualquier caso pienso que un carril bicicleta seguro no es un carril de 15 metros de ancho. Hay que tener en cuenta las distintas edades y estados de forma de cada uno y que tiene que ser posible adelantar sin peligro, así como concienciar a los peatones del peligro que supone que los usen como pista de paseo. Saludos.", "comment_id": "61252"}
{"text": "Estoy totalmente de acuerdo. He vivido durante años en Sevilla y allí lograron crear una verdadera red de carriles bicicleta, no unos inconexos pasillos verdes como en Madrid. A este paso, Madrid quedará como la única capital europea sin verdaderos carriles bicicleta. También hay que crear aparcamientos para bicicletas, que actualmente tampoco existen.", "comment_id": "61575"}
{"text": "1-El carril bicicleta no es más seguro, no hay ningún estudio en el mundo que pueda demostrarlo. 2- Las bicicletas no tienen que circular a una velocidad considerable, solo a velocidad de bicicleta, de 8km/h a 25 km/h. De hecho cuanto más complicado sea el tráfico más despacio debe ir. 3- Las bicicletas no ralentizan el tráfico, son tráfico. Coche y bicicleta son personas con los mismos derechos de movilidad, aunque el coche resulte un problema para todos los ciudadanos. 4-La bicicleta no es un estorbo, el estorbo es el coche que enseguida colapsa y bloquea las calles porque necesita mucho espacio para circular.", "comment_id": "61699"}
{"text": "Yo quiero lo que quiero y no pido que tú dejes de ir por la calzada, pero yo prefiero el carril bicicleta. Si tú vas bien por la calzada a mí me parece genial. Ya sé que la bicicleta no es un estorbo, me encanta la bicicleta, lo que intento decir es que la mayoría de los conductores de coches así lo consideran. Supongo que pasa lo mismo que cuando voy por el carril bicicleta y se me pone delante un peatón. Prefiero que no esté, sinceramente, porque me obliga a frenar e ir más despacio. El coche puede ser un estorbo pero hoy por hoy es el rey de la calzada y yo, si tengo que subir la avenida de Portugal por la calzada con la cola de coches detrás, sinceramente no me siento cómodo, porque ellos podrían ir legalmente más deprisa y yo se lo impido, por mucho que esté en mi derecho. Prefiero subir por la acera/bici de al lado, que aunque no es lo ideal me permite ir a mí ritmo sin presiones. A los que tenéis miedo de que os obliguen a ir por los carriles bicicleta os invito a sacar una propuesta al respecto.", "comment_id": "61708"}
{"text": "Bicis ya! - necesitamos una ciudad para la gente. Menos coches y más parques!.", "comment_id": "62255"}
{"text": "Hola! Tenía una propuesta similar a la tuya, pero viendo que esta tiene más apoyos he decidido eliminar la mía y apoyar esta. En el debate Presupuestos participativos - Propuestas sobre carril bicicleta he lanzado la idea de que todas las personas que habían hecho propuestas similares hagan lo mismo, ya que esta es la que más apoyos tiene a día de hoy y creo que es la mejor forma de conseguir algo. Gracias y un saludo.", "comment_id": "65657"}
{"text": "Muchas gracias y saludos.", "comment_id": "65671"}
{"text": "Personalmente me encantaría poder utilizar la bicicleta como medio de transporte en Madrid pero no me atrevo a hacerlo compartiendo el carril con coches. Bicimad fue un buen comienzo para la implantación de la movilidad urbana en bicicleta pero no es suficiente. Más seguridad es necesaria.", "comment_id": "67273"}
{"text": "Totalmente de acuerdo. A mí me pasa lo mismo. Saludos.", "comment_id": "67293"}
{"text": "Votado! Dejó otra propuesta de bicicletas para recabar más apoyos. Es específica de una zona, pero creo que cambiaría la mentalidad de todo un Parque Empresarial.", "comment_id": "67350"}
{"text": "La verdadera Red de carriles bicicleta seguro ya existe y se llama calzada. Yo voy tan rápido o despacio como quiero, solo o con niños. Si te sientes presionado por los coches propón algo para que cambien de actitud o cambia tu la tuya. Pedir vías segregadas es como pedir pasos subterráneos para que los peatones crucen la calzada.", "comment_id": "68910"}
{"text": "Yo pido lo que pido y si no te gusta pon tu propuesta pidiendo lo que quieras.", "comment_id": "68921"}
{"text": "Jajaja vaya super argumento. Al menos no, confundas a la gente con tu visión distorsionada.", "comment_id": "68938"}
{"text": "No confundo a nadie porque la gente tiene cerebro para pensar por sí misma. Para argumento el tuyo, que meterías a un crío de seis años por la castellana. Ale majo, sigue insistiendo que no voy a perder más tiempo contestando.", "comment_id": "68950"}
{"text": "La gente tiene cerebro, por eso cuando lo experimenta se da cuenta de que todo es mentira. No es que metería, es que ya lo hago.", "comment_id": "68969"}
{"text": "Apoyada la propuesta. Algo muy necesario en Madrid, donde es imposible circular tranquilo con la bicicleta por las nefastas infraestructuras que tiene.", "comment_id": "68974"}
{"text": "Gracias Katrina. Saludos.", "comment_id": "69000"}
{"text": "El que se haga carriles segregados de la circulación y de los peatones es la unica manera de que la gente se aficione a la bicicleta como medio de transporte alternativo la gran mayoría no lo usa por miedo ahora que te obligen a utilizarlo me parece muy bien ya no solo por no entorpecer el tráfico si no como protección a los usuarios que las utilizamos y ante todo hay que concienciar a la gente que somos un colectivo en auge y pedimos nuestro espacio.", "comment_id": "69017"}
{"text": "Estoy de acuerdo, y aunque no lo creas hay ciclistas que no quieren por si sí les obligan a usarlo. A mí sinceramente me da igual por donde vaya cada uno, pero pienso que bastantes conductores de coches se ponen nerviosos con las bicicletas y si se pueden hacer las cosas para que todos salgamos beneficiados, mejor. Si la proporción de visitas de esta web fuera la deseada ya tendríamos los apoyos suficientes, pero aún hay muchas menos visitas a la web de las que se esperaban. En cualquier caso creo que hay prevista una buena inversión para carril bicicleta. Saludos, Ignacio.", "comment_id": "69037"}
{"text": "También se puede quitar espacio a aceras anchas o interior de la Castellana isleta central no siempre penalizando y ralentizando la circulación el automóvil. Bici debe convivir con automovil como en Viena, Berlin ya, ya se que son ciudades llanas, sin cuestas y con una densidad poblacional bastante mejor que Madrid, de ahí que no tengan tantos problemas de atasco, y no digamosAamsterdam, totalmente plana y además radiales bicicleta desde M40 Juan Carlos I por ejemplo o M30 Arturo Soria hacia el centro. Se puede dejar el coche aparcado y coger la bicicleta, por ejemplo con bicimad en la puerta del Metro y poderla dejar en punto de destino cualquiera hacer recados y volver al coche y a casa para todos aquellos que no vivan en el centro. Y por supuesto educación. Un ciclista no puede salir disparado sin mirar ni a derecha ni a izquierda asaltando calles para que le atropellen o peatones atropellando él ero es que los coches tampoco ponen intermitentes jamás. Multas a estos.", "comment_id": "69832"}
{"text": "Muy buena propuesta!.", "comment_id": "70421"}
{"text": "En esta otra propuesta pedimos un carril bicicleta que conecte la ciudad de Madrid con el aeropuerto. Os animo a votarla: https: //decide. Madrid. Es/proposals/10044-carril-bici-hasta-el-aeropuerto.", "comment_id": "70540"}
{"text": "Las bicicletas y patines deberían tener carril propio, independiente de coches y peatones.", "comment_id": "71214"}
{"text": "Carril bicicleta obligatorio para todas las bicicletas en la ciudad, separado del tráfico. Igualmente en las zonas ciclistas fuera de la ciudad se hace imprescindible. Decenas de ciclistas muertos al año en todo el estado, cientos de heridos graves. ¿hasta cuando?.", "comment_id": "72083"}
{"text": "Madrid necesita carriles segregados en todas las grandes avenidas paseo del Prado, Gran vía, los bulevares, ronda de Atocha Hay espacio de sobra para hacerlo. Mucha gente no se atreve a coger la bicicleta precisamente porque tienen miedo del tráfico, y porque en los supuestos carriles de 30 km/h muchísimos vehículos van a una velocidad mucho mayor. Es urgente, es necesario, es posible.", "comment_id": "72220"}
{"text": "¡Totalmente de acuerdo!.", "comment_id": "73429"}
{"text": "Cada vez crece más la comunidad de ciclistas en Madrid! Seguid así! Lo conseguiremos!.", "comment_id": "73436"}
{"text": "¿Somos una lacra para los conductores? Háztelo mirar, la lacra es la contaminación ambiental, acústica y el estrés que acumulan sobre nuestra ciudad los numerosos coches. Si se circulara en bicicleta o transporte público otro gallo cantaría. Integración de la circulación en bicicleta para un cambio de mentalidad. Carril bicicleta separado sólo mientras sea necesario.", "comment_id": "74079"}
{"text": "Digo que para la mayoría de conductores somos una lacra, no que yo esté de acuerdo con ello. Yo monto mucho en bicicleta, pero cuando voy en coche prefiero no ir detrás de una bicicleta. Evidentemente no considero la bicicleta una lacra porque amo la bicicleta aunque creo que la bicicleta en ocasiones puede ralentizar el tráfico. Ejemplo; cualquier cuesta un poquito empinada. La bicicleta a 10 km por hora y una cola de coches detrás echando pestes. Si se puede evitar eso, que además aumenta la contaminación, creando vías separadas, a mí me parece mucho mejor. Tenemos que tener en cuenta que no todo el mundo quiere montar en bicicleta y que el coche todavía manda y con mucha diferencia. No podemos pretender que todo el mundo deje el coche o se compre uno eléctrico que valen una pasta. Por otro lado entiendo que algunos tienen miedo al carril bicicleta por sí les obligan a ir por ellos. A mí me da igual que cada uno vaya por donde quiera, pero yo prefiero el carril bicicleta. Saludos.", "comment_id": "74324"}
{"text": "Digo que para la mayoría de conductores somos una lacra, no que yo esté de acuerdo con ello. Yo monto mucho en bicicleta, pero cuando voy en coche prefiero no ir detrás de una bicicleta. Evidentemente no considero la bicicleta una lacra porque amo la bicicleta aunque creo que la bicicleta en ocasiones puede ralentizar el tráfico. Ejemplo; cualquier cuesta un poquito empinada. La bicicleta a 10 km por hora y una cola de coches detrás echando pestes. Si se puede evitar eso, que además aumenta la contaminación, creando vías separadas, a mí me parece mucho mejor. Tenemos que tener en cuenta que no todo el mundo quiere montar en bicicleta y que el coche todavía manda y con mucha diferencia. No podemos pretender que todo el mundo deje el coche o se compre uno eléctrico que valen una pasta. Por otro lado entiendo que algunos tienen miedo al carril bicicleta por sí les obligan a ir por ellos. A mí me da igual que cada uno vaya por donde quiera, pero yo prefiero el carril bicicleta. Saludos.", "comment_id": "74323"}
{"text": "Una media de 70 ciclistas muertos al año en toda España no parece suficiente para que el gobierno central tome medidas para atajar el problema de raiz ¿Está el ayuntamiento de Madrid comprometido con esta lacra? ¿Se ve como un problema real o l@s señor@s concejales también les molesta frenar cuando se encuentran con un ciclista por la ciudad?.", "comment_id": "74744"}
{"text": "Realmente eso sería lo ideal. Una red carril-bici segura. Así habría mucha más gente que utilizaría la bicicleta como medio de trasporte sin temer por su integridad.", "comment_id": "74956"}
{"text": "Creo que ya se van a empezar a hacer cositas al respecto. Saludos.", "comment_id": "77343"}
{"text": "Hola! os animo a que echéis un vistazo a mi propuesta.", "comment_id": "75555"}
{"text": "Cualquier propuesta para fomentar la bicicleta es bienvenida. Todo mi apoyo, por un mundo más verde.", "comment_id": "77077"}
{"text": "Gracias y saludos.", "comment_id": "77342"}
{"text": "Mientras circular por esos carriles no sea obligatorio para las bicicletas me parece bien. Me los veo llenos de señoras paseando agarradas del brazo.", "comment_id": "77274"}
{"text": "Pienso que llevará tiempo adecuar la ciudad a la bicicleta. Yo también opino que hay que dejar claro a los peatones que los carriles bicicleta no son cómodas aceras por las que pasear, pero ellos se escudan en que hay ciclistas que van por la acera. Por otro lado entiendo que algunos prefieran ir por la calzada con la bicicleta, lo cual me parece bien. En este momento estamos muy lejos de ser una ciudad para la bicicleta, pero si se crean medios para que la gente perdamos el miedo, llegará el momento en el que tanto conductores de coches como peatones dejen de ver la bicicleta como un elemento intrusivo y entonces la bicicleta será respetada. Saludos.", "comment_id": "77341"}
{"text": "Soy usuario habitual de bicicleta un suicida, vamos pero considero que no se debería gastar mucho. En esta propuesta. Ya hay tanto trasto y cachivache, vallas, bolardos etc. Que añadir más afearia la ciudad. Basta con ver fotos antiguas de la ciudad y la belleza de calles y avenidas amplias y con pocos obstaculos. Y con una diferencoa fundamental. La densidad de vehículos es mucho menor. El uso del automovil se ha democratizado y ha invadido literalmebte la ciudad. Es un circulo vicioso que no se resuelve realmente separando un carril para bicicletas sino. Disminuyendo la cantidad de vehículos rodados. Entiendo que prohibir es menos popular y menos en nuestro páis en que como se suele decir se lleva el coche hasta para mear. Con nuestro clima muchisima gente la usaria si no fuera peligroso. Y cambiar con educación la cultura de cochazo=guay. No se la solución pero hay mucha calle para repartir. Estudiad formulas de otros países etc. Pero a mi la banda pintada de rojo no me gusta. -coches+bic.", "comment_id": "78077"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78224"}
{"text": "La desigualdad crece cuando se favorece las capas superiores o se perjudica las capas inferiores aumentando la distancia entre ellas. Obvio, ¿verdad? pues eso, todo lo que sea favorecer algunas de las capas inferiores contribuye a reducir la desigualdad y los ciclistas no están en las capas superiores. Aún así, ánimo a usar la bicicleta y ahorrar para ayudar a los que más necesitan.", "comment_id": "97442"}
{"text": "Si no comes, no puede usar la bicicleta ni tener movilidad en general. La pobreza alimenticia siempre aísla emocionalmente y físicamente. La máxima desigualdad es el hambre y la lógica exige que se cumpla prioritariamente las necesidades básicas. Saludos.", "comment_id": "97444"}
{"text": "Sin pretender convencer a nadie o sólo tratando de auto-convencerme, desde hace tiempo he asumido que para ayudar a los demás, primero uno tiene que encontrarse y estar bien, con fuerzas; si no, también puedes ayudar pero es mucho más difícil y la ayuda de menos calidad Si quieres contribuir con recursos tiempo, dinero, dedicación primero tienes que tenerlos. Si quieres contribuir con ánimo y optimismo primero tienes que estar bien emocionalmente. Si quieres contribuir con enfoque social, primero tienes que valorar las necesidades y cómo pueden cubrirse. Y a partir de ahí, también trabajar en la idea que más o menos dice eso de si alguien tiene hambre, dale un pez pero sobre todo enséñale a pescar.", "comment_id": "97481"}
{"text": "Más que enseñarle a pescar, dale una caña para que pesque, es decir, dale un trabajo pero todos sabemos que eso es una exigencia que requiere de tiempo y mi petición es una exigencia para paliar una situación de emergencia social como es el hambre y la pobreza infantil dentro de ese gran conjunto.", "comment_id": "97486"}
{"text": "Apoyada, dejo otra que puede dar mucho juego. Apoyarla y difundirla si la creéis interesante.", "comment_id": "78767"}
{"text": "Totalmente de acuerdo. No es viable compartir carril bicicleta con coches.", "comment_id": "79048"}
{"text": "Creo que la contaminación que sufre la capital, unida a la tan deficiente y peligrosa estructura de carril bicicleta, nos ha de hacer replantearnos un cambio cultural y de mentalidad a todos los ciudadanos. Creo que debemos hacer un cambio de chip y tener claro que tipo de ciudad queremos en los próximos 10-20 años. Yo prefiero una ciudad compatible con la circulación y que sea más respetuosa con el medio ambiente y los medios de transporte más limpios. Yo quiero para la capital de España una ciudad limpia como Amsterdam o Estocolmo, no quiero convertirme en una hiper-contamianda Nueva Delhi, Pekín, etc. No se trata de un cambio a corto plazo. Todo el que dude, que intente reflexionar que si seguimos así, cómo estará Madrid en 20 años. Sólo recordar una cosa más: la contaminación ya está declarada como factor de riesgo cancerígeno por la OMS especialmente en cánceres del tracto respiratorio y uno de los factores que influye en las alergias respiratorias y asma.", "comment_id": "79089"}
{"text": "Simplemente piensa una cosa. Esta propuesta la han apoyado hasta ahora más de 7500 personas. Teniendo en cuenta que la propuesta más votada lleva algo más de 20000 apoyos, dudo que esta web haya pasado de los 50 ó 60000 visitantes únicos. Esto quiere decir que más de un 10 de la gente está a favor de una propuesta así. Simplemente con los 7500 apoyos que llevamos, si lo traducimos a coches y tenemos en cuenta que un coche mide unos cuatro metros y dejando un espacio de otro metro con respecto al coche que le precede, estaríamos hablando de quitar más de 35 kilómetros de coches de las calles de Madrid. En realidad creo que con una buena red de carril bicicleta útil y segura, podríamos hablar de más de 100000 personas usando bicicleta a diario. En ciudades como Copenhague se hacen más del 50 de los trayectos en bicicleta.", "comment_id": "79143"}
{"text": "Te dejo un enlace a este vídeo donde la concejal de movilidad de Copenhague dice claramente que hacen carriles bicicleta separados del tráfico porque si no la gente no se atreve. Aunque no lo creas recibo algunas críticas de alguno que me dice que no quieren carril bicicleta, que hay que ir por la calzada. Argumentan que lo que tiene que cambiar es mi mentalidad, pero creo que con este vídeo se despejan todas las dudas. Copenhague es hoy en día la ciudad del mundo con mayor porcentaje de uso de la bicicleta. Saludos.", "comment_id": "79144"}
{"text": "Acabo de ver el video, y me encantó, Algún día llegaria Madrid hacer así.", "comment_id": "106932"}
{"text": "Gracias por vuestras respuestas. Estoy totalmente de acuerdo con lo que habéis comentado. Esta propuesta necesita darse más a conocer y que llegara al Ayuntamiento a hablarse seriamente, e intentar lograr hacer del transporte bicicleta algo normal como en las ciudades que mencionáis, que para mi son un ejemplo de limpieza, respeto por el medio ambiente y sin eso ser incompatible con generar riqueza y que haya actividad empresarial.", "comment_id": "82341"}
{"text": "Madrid necesita una red verdadera de carril bicicleta que permita ir seguros a los cada vez más numerosos ciclistas urbanos que posee la ciudad de Madrid. Ciclistas urbanos que aumentarán cuando sea una práctica segura para todos los públicos!.", "comment_id": "79141"}
{"text": "De eso estoy seguro. Cuando la gente vea que es seguro se animará. Creo que podrían ser más de 100000 personas las que cojan la bicicleta para sus trayectos cortos y eso son muchos coches menos. Saludos.", "comment_id": "79142"}
{"text": "Cuenta conmigo porfa si tenemos que recorrer la ciudad con carteles? para que así nos hagan caso? , o tenemos que votar o firmar! Por aquí, por eso porfa avisame a mi correo?. Muchas gracias?.", "comment_id": "106931"}
{"text": "Votada!.", "comment_id": "79713"}
{"text": "Es muy necesario para que la bicicleta sea cada vez para más personas un opción de transporte dentro de Madrid.", "comment_id": "80033"}
{"text": "Viví en Amsterdam un año y era una maravilla ir a todas partes en bicicleta, aquí lo voy al trabajo algunos días pero es necesario hacer una red amplia y segura de carriles.", "comment_id": "80349"}
{"text": "Pues aunque no lo creas por aquí hay gente que critica la propuesta porque dicen que hay que ir por la calzada. Gracias y saludos.", "comment_id": "80353"}
{"text": "Calzada para él que quiera ir! es por eso que muchos no se atreven coger su bicicleta como medio de transporte, en mi caso Yo estoy aprendiendo a ir en bicicleta, y así me vuelva una esperta? no me atrevería ir junto con los coches! Porq quiero vivir muchos añossssss?.", "comment_id": "106929"}
{"text": "Completamente de acuerdo, los carriles compartidos actuales, desincentivan el uso de la bicicleta de muchos ciclistas potenciales y entorpecen el tráfico rodado.", "comment_id": "81969"}
{"text": "Totalmente de acuerdo, creo que favorecer el uso seguro de la bicicleta hace mejor para todos la ciudad. Específicamente me parece muy necesario delimitar el carril bicicleta conectando la salida del Retiro por la Puerta de Alcalá con el inicio del carril en la calle Serrano, ya que es uno de los circuitos más transitados.", "comment_id": "82413"}
{"text": "Sí, y que incluya a Aravaca también, que es un barrio de Madrid y es imposible ir a Moncloa donde está su junta de distrito en bicicleta.", "comment_id": "83384"}
{"text": "Totalmente de acuerdo. Necesitamos carriles bicicleta segregados para un transporte más seguro y eficiente para todos. No se puede ir en bicicleta con niños por la calzada, por poner solo un ejemplo.", "comment_id": "84126"}
{"text": "Aunque no lo creas alguno me critica por eso. Hay un comentario por aquí de uno que dice que lleva a su hijo de 6 años por la castellana y que no pasa nada. Yo prefiero carril bicicleta, sinceramente. Además el carril bicicleta te permite ir al ritmo que deseas o al que te puedas permitir, pero la calzada no te permite relajarte. Yo no quiero verme obligado a ir con la lengua fuera cada que coja la bicicleta. Un saludo.", "comment_id": "84386"}
{"text": "El que te pone que va con su hijo de 6 años por la castellana y sin ningún problema Pues que lo haga, Y quien quiera ir por la calzada igual nadie les impide! pero que respeten a los que queremos más carriles bicicletas y con condiciones!.", "comment_id": "106928"}
{"text": "Me parecería bien, siempre y cuando respeten las normas de circulación, que de 10 que veo las respeta 1 Bien sea saltándose semáforos, poniéndose al lado de un coche que pretende girar con intermitente no indicando sus intenciones de girar, parar, etc.", "comment_id": "84174"}
{"text": "Estoy de acuerdo y aunque algunos me llamen friki, pienso que deberían ser obligatorias en bicicleta luz de freno e intermitentes. Por desgracia no existen casi ni en el mercado este tipo de dispositivos, pero pienso que son tan útiles en bicicletas como en coches y motos. Yo llevo también espejo retrovisor y lo veo imprescindible para poder maniobrar sin poner en peligro a nadie. Las normas de circulación han de ser para todos. Haya carril bicicleta o no, hay que ser prudentes. Saludos.", "comment_id": "84384"}
{"text": "Parece una puntualización muy apropiada. La bicicleta hasta hace poco, incluso ahora para mucha gente, era poco más que un juguete. Su uso como medio de transporte es más reciente sobre todo en España y más aún en Madrid y aún no ha calado que las bicicletas, al igual que los coches y motos, tienen que tener unas determinadas condiciones que las hagan aptas y adecuadas para la circulación. Y por su puesto eso lleva a que no vale un presupuesto de 100 euros sino que hay que pensar en gastarse algo más. Aún así es rentable para el bolsillo y para la salud.", "comment_id": "97439"}
{"text": "Definitivamente, hay que quitarle espacio a la calzada y no a la acera. Hay muchas personas que van en bicicleta por calles grandes como General Ricardos, por la acera y a toda pastilla. Casi me atropella uno al salir del portal. Me preocupa, por supuesto, la calidad medioambiental y apoyo totalmente el uso generalizado de la bicicleta pero también me preocupa la seguridad de gente que va por la acera y no tiene agilidad para dar un salto y esquivar una bicicleta, especialmente la gente mayor. En definitiva, apoyo totalmente los carriles bicicleta acotados para que no los invadan los peatones y que las bicicletas vayan seguras y que ese espacio, en la medida de lo posible, se sustraiga a las vías de circulación de coches.", "comment_id": "84276"}
{"text": "Desde luego la acera-bici no es la mejor idea. Yo conozco bien la de General Ricardos porque vivo allí también. El asunto es que cuando se va en bicicleta por un sitio así hay que ser consciente de que vas entre gente y debes ir con cuidado. También influye que las bicicletas no asustan tanto como los coches y algunas personas invaden los carriles sin miedo a lo que pueda pasar. Aún siendo consciente de que hay que mejorar mucho los espacios para la bicicleta, creo que con el debido respeto y educación de todas las partes se mejora la convivencia. En Madrid río hay muchas discusiones y está claro que es un error compartir ese espacio bicicletas y peatones, pero ni todos los ciclistas respetan la velocidad, ni todos los peatones facilitan el espacio. Con respeto por ambas partes sería todo más fácil.", "comment_id": "84381"}
{"text": "Es imprescindible reducir el tráfico al motor en la ciudad. -ruido y -humo.", "comment_id": "85175"}
{"text": "Madrid no es plano, es decir, no va a quedar tan bonito el carril bicicleta en Madrid como en ciudades como Ámsterdam.", "comment_id": "85329"}
{"text": "Yo con 48 años y sin ser deportista me voy en bicicleta desde la avenida de los poblados hasta ciudad universitaria 1 o 2 días por semana. Por el carril bicicleta del anillo verde, que das un montón de vuelta. En cuanto te acostumbras a la bicicleta, más o menos en 1 mes cogiéndola 1 o 2 veces por semana, las piernas se acostumbran a las cuestas. Por otro lado, si las casi 9000 personas que apoyan esta propuesta cogen la bicicleta a la vez, en lugar del coche, estaríamos quitando de las calles 45 kilómetros de coches en circulación. Puede no gustarte la bicicleta, pero no dudes que la bicicleta en las ciudades beneficia a todos, ya que incluso a los que van en coche les permitirá circular más fluidos y respirar menos humos. Si quitamos carril bicicleta y ponemos aparcamientos habrá más coches y antes o después habría que limitar la circulación de automóviles. No conozco el carril bicicleta ese que dices, pero si no se usa es porque o bien es peligroso o bien no conduce a ningún sitio útil.", "comment_id": "85343"}
{"text": "Continúo: Los carriles bicicleta en Madrid actualmente son inconexos. Te llevan desde un punto de un barrio hasta otro no muy lejano y sin mucho sentido, por regla general. Además la mayoría son peligrosos. Ten en cuenta que tuvimos un alcalde que proclamó queMadrid no es ciudad para bicicletas. Yo desde mi casa por carril bicicleta no puedo ir casi a ningún sitio, salvo por el anillo verde dando un montón de vuelta. Una buena red de carril bicicleta tiene que unir los barrios con el centro, pasar por estaciones de metro, contar con aparcamientos para las bicicletas en las estaciones de metro. La teniente de alcalde de movilidad de Copenhague, ciudad donde más del 50 de los trayectos se hacen en bicicleta, dice que fue necesario hacer una buena red de carril bicicleta para que la gente se atreviera a circular con ellas sin miedo a los coches. Ahora la bicicleta es el principal medio de transporte de una ciudad donde hace mucho más frío y llueve mucho más que en Madrid. Saludos.", "comment_id": "85346"}
{"text": "Estoy aprendiendo a montar bicicleta llevo un día y lo quiero usar como medio de transporte, Y No lo veo adecuado eso que an echo de pintar el suelo para que circulemos juntos con los coches, Y si es obligatorio compartir con los coches prefiero que mi bicicleta se quede en casa llenándose de polvo! o cojerlo de ves en cuando en algún parque, Y ojo no soy la única que tiene ese pensar, Tengo amistades que tienen bicicleta y no lo usan Porq tienen miedo por su vida, en ir por la calzada y aunq fuera una experta no me atrevería ir con los cochs, Uno porque tenemos cuestas y te pone superar nerviosa al ver a los coches a tu atrás, y además la mayoría de los conductores detestan ir detras de una bicicleta, Ya que los pone lento y llegan tarde a su destino? , Por eso si hubiera más Carriles bicicletas aumentaría los ciclistas, y además veo que están aumentando los patinetes eléctrics con las ruedas de 200mm y lo están usando como medio de transporte, claro que por mucho que sean eléctricas, una bicicleta no electrica va más rapido.", "comment_id": "106925"}
{"text": "Disculpa por volverte a poner lo mismo, Esq crei que lo que te avia escrito iba a continuar con el primer comentario que te e puesto donde te cuento que estoy aprendiendo a manejar bicicleta?. Bueno como te decía, creo que así sea un patinete ayudaría mucho a no contaminar la ciudad! , ¿tanto una bicicleta y un patinete electrico pueden compartir el carril bicicleta? Te pregunto Porq tengo alguns conocidos que lo usan para ir al Instituto o al trabajo.", "comment_id": "106927"}
{"text": "Y además creo que así sea un patinete ayudaría mucho a no contaminar la ciudad! , ¿tanto una bicicleta y un patinete electrico pueden compartir el carril bicicleta? Te pregunto Porq tengo alguns conocidos que lo usan para ir al Instituto o al trabajo.", "comment_id": "106926"}
{"text": "Madrid necesita inversión con cabeza en favorecer tráfico de bicicletas! Contra la contaminación, nada mejor que la bicicleta!.", "comment_id": "87240"}
{"text": "Un carril bicicleta segregado es fundamental en las vías más importantes eg Paseo de la Castellana para fomentar el uso de la bicicleta y tener así una ciudad más sostenible. Sin un carril segregado los ciclistas no se sentirán animados a moverse en bicicleta, habrá más contaminación y más muertos ciclistas atropellados.", "comment_id": "88839"}
{"text": "Aprovecho el debate para colaros otra propuesta. Evitemos más 3650 pinchazos a los diabéticos. Por favor, si tenéis tiempo votad.", "comment_id": "89315"}
{"text": "Apoyada. Saludos y suerte.", "comment_id": "89343"}
{"text": "Muchas gracias!.", "comment_id": "89410"}
{"text": "Lo increíble es que en los presupuestos participativos, no ha salido el hacer carriles bicicleta. No puedo creerlo.", "comment_id": "90251"}
{"text": "Pues si, a mí también me extraña. Hace poco miré y creía que algunas propuestas eran de las más votadas. Lo que no entiendo muy bien es porque pata los presupuestos participativos no hay un mínimo& apoyos y para la sección de esta propuesta hay que llegar a 54000 apoyos en un año, algo que no vamos a conseguir nadie.", "comment_id": "90328"}
{"text": "Creo que gran parte del fracaso de BiciMad iniciativa cara y malamente puesta en marcha se debe precisamente a que el diseño de la ciudad es muy hostil al uso de las bicicletas. De verdad que con el problema de tráfico y contaminación de Madrid lo mejor sería por apostar por un carril bicicleta en condiciones. No hacen falta obras faraónicas, hace falta ir implantándolo poco a poco y con cabeza.", "comment_id": "92922"}
{"text": "Optemos por una ciudad más sana o por lo menos apoyemos a quienes queramos trasladarnos en bicicleta. Es en beneficio de todos.", "comment_id": "93176"}
{"text": "Es realmente peligroso circular con un ciclo por la calzada dados los conductores que hay sueltos, necesitamos carriles bicicleta de verdad, no esa cosa pintada en la carretera. Pero por favor que a ningún cabeza de chorlito se le ocurra trazar el posible nuevo carril bicicleta quitando las plazas de aparcamiento paralelas a la calzada.", "comment_id": "94633"}
{"text": "A mí me parecería bueno que se crearan los carriles de bicicleta sobre los carriles de coche, eso significaría menos sitio para los coches, un carril menos, significaría dotar a las calles de menos circulación, que los coches se usasen menos. ¿Me entendéis?.", "comment_id": "96232"}
{"text": "Por favor, el autor o alguien que entienda bien de qué va esto, que relance esta propuesta animando a que los 10255 que la han apoyado durante un año, vuelvan a hacerlo y cada uno animar a otro nuevo a poyarla y así se alcanzará el nuevo límite.", "comment_id": "97434"}
{"text": "Porfa, que alguien retome esta propuesta para con un año por delante, recabar más apoyos además de que repitan los más de 10000 que la habían apoyado antes de caducar Las peticiones de los ciudadanos no deberían caducar como si fuera un pastel o una medicina. Si se pone de nuevo que se Notifique lo más y mejor posible.", "comment_id": "97565"}
{"text": "En casi todos los países del norte de Europa en los que se ha conseguido que se utilice la bicicleta como medio de transporte, la red de carriles bicicletas es solo para bicicletas, no son de uso combinado bicicleta-coche. De esta otra manera, creo que se entorpece el tráfico motorizado, y se pone en peligro a los valientes que se animan a utilizar la bicicleta, con lo que mucho no se consigue incentivar su uso. Los carriles de uso exclusivo para bicicletas no ocupan casi espacio en las calles, ya que son muy estrechos en relación al resto de usos, por lo que en calzadas tan amplias como las de muchas calles de Madrid no parece tan difícil dejar espacio para uso exclusivo de bicicletas. En otras ciudades de España se está haciendo así, ¿por qué no en Madrid?.", "comment_id": "98845"}
{"text": "Más carriles bicicletas porfa? y en buenas condiciones?.", "comment_id": "106922"}
{"text": "¿me ayudas a difundir esta petición? muchas gracias.", "comment_id": "103452"}
{"text": "En mi humilde opinión no lo veo adecuado que nos obliguen a compartir la calle y calzadas con los coches, Aya los expertos lo pueden hacer! En mi caso NO, Porq recién estoy aprendiendo a montar bicicleta y lo quiero usar como medio de transporte, Y si es obligatorio compartir con los coches prefiero que mi bicicleta se quede en casa llenándose de polvo! y ojo no soy la única que tiene ese pensar, Tengo amistades que tienen bicicleta y no lo usan Porq tienen miedo por su vida, en ir por la calzada y si Yo fuera una experta no me atrevería ir con los coches, Uno por tenemos cuestas y te pone superar nerviosa al ver a los coches a tu atrás y además la mayoría de los conductores detesta ir de tras de una bicicleta, Por eso si hubiera más Carriles bicicletas aumentaría los ciclistas y se contaminar la menos la ciudad! Ah! Por sierto así como piden los peatones que las bicicletas no vallan por las aceras que es lo correcto Ell@s también deberían respetar los carriles bicicletas! y no ir por allí?. Disculpen la ortografía?.", "comment_id": "106854"}
{"text": "Más bicicletas menos coches aire más sano, pero se necesita infraestructura, la que hay deja mucho que desear. Animo.", "comment_id": "107797"}
{"text": "Estoy totalmente de acuerdo con la propuesta.", "comment_id": "114221"}
{"text": "Pués se debería desarchivar porque es una propuesta muy interesante y cuenta con 10255 apoyos.", "comment_id": "114331"}
{"text": "Gracias por tu apoyo. Estoy de acuerdo en que se debería desarchivar puesto que el motivo por el que no llegó a los apoyos solicitados es la poca visibilidad de esta web. La prueba es que después de un año ningúna propuesta se acercó ni de lejos a los votos exigidos y lo rebajaron para que entrasen las dos propuestas más apoyadas. Si el espectro de posibles votantes hubiera sido del total de los tres millones y poco de madrileños esta propuesta tendría 200000 apoyos tranquilamente. En fin. Saludos.", "comment_id": "114353"}
{"text": "Cuanta más movilidad alternativa al coche particular, mayor calidad de vida.", "comment_id": "118705"}
{"text": "Apoyo total.", "comment_id": "119779"}
{"text": "Creo que es un acierto toda política que ayude paulatinamente a utilizar transportes ecológicos.", "comment_id": "119850"}
{"text": "Completamente a favor. Una ciudad con la posibilidad del transporte en bicicleta con seguridad hace de ella algo mucho mejor, algo limpio, saludable, con menos contaminación acústica, y más respetuosa y concienciada con el ciudadano.", "comment_id": "120068"}
{"text": "Estoy de acuerdo en que se proteja el carril bicicleta del paso de los coches, por todas las razones mencionadas. Además del peligro real, conducir entre coches produce un sentimiento de inseguridad nada agradable.", "comment_id": "120708"}
{"text": "Se ha archivado? Qué ha pasado.", "comment_id": "120742"}
{"text": "Hola. Soy el que creo la propuesta. Efectivamente se ha archivado al cumplir un año de su inició. En cualquier caso parece que el Ayuntamiento se está implicando en el tema de la bicicleta. Como ejemplo acaban de quitar un carril de la calle Toledo a los coches para dárselo a las bicicletas. Hay 36 km de carril bicicleta presupuestados para hacer ya. Los conductores de coches se quejan, pero no se dan cuenta de que con sólo 20000 personas que dejasen el coche en favor de la bicicleta se quitarían de las calles de Madrid 100 km. De coches. Saludos.", "comment_id": "120905"}
{"text": "Bueno. A mi que haya carril bicicleta sin orugas a los lados me aterroriza. Vas pegado a los coches y ellos no lo respetan. Lo ideal es lo que hay en la calle que baja del metro Sevilla, toda esa calle que llega a Cibeles tiene un fabuloso carril bicicleta. Que luego se trunca violentamente.", "comment_id": "121018"}
{"text": "Creación M30 Ciclista conectada por ejes norte sur este oeste.", "comment_id": "129274"}
{"text": "Talmente de acuerdo, es una vergüenza que Madrid Capital de España se vuelva a quedar atrasada frente al resto de Europa cómo antes de Carlos III. Se requiere de carriles bicicleta de verdad y no esos ciclocarriles peligrosos y desincentivadores para el uso de la bicicleta que nos propone el ayuntamiento. ¿No se dan cuenta que solo con carriles bicicleta de verdad la ciudadanía se animará al uso de la bicicleta?. Por otro lado en autopistas como Castellana no hay problema en sacar un carril bicicleta de 2 metros de ancho. Y no afectar en demasía al tráfico.", "comment_id": "182745"}
