{"text": "Instalación de placas solares en tejados", "proposal_id": "152", "info": "title"}
{"text": "Sería un ahorro de energía considerable que repercutiría en el dinero que gastamos en electricidad todos los meses, pagando los mayores precios de Europa, además ahorraríamos mucho CO2 a la atmósfera.", "proposal_id": "152", "info": "summary"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "18873"}
{"text": "O esta otra.", "comment_id": "18885"}
{"text": "Esa pregunta está mal formulada, y es falsa No repercutiría en ahorro de dinero, eso desde luego. Y debería informase la gente de los materiales usados para la fabricación de placas solares, y de la contaminación derivada de ellos. Y después de 20-25 años de vida útil se convierten en desechos con materiales tremendamente nocivos para la salud y el medio ambiente. Por favor, antes de votar infórmense no se crean todo lo que les cuentan los medios de comunicación ni los políticos, por que la mayoría son mentiras populistas. Quizás no saben de que hablan, o tal vez si, pero desde luego, lo que dicen no es cierto.", "comment_id": "18926"}
{"text": "Informate tu porque los paneles duran más de 25 años, tienen una garantia de que a los 25 años te dan un 90 de la energia nominal, pero un panel de 40 años a lo mejor te da el.60-70% no se, porque todavia no hay paneles de 40 años, y lo mismo los deshechos, cuando empiece a haber deshechos en cantidad se hará un plan de reciclaje, de hecho ya se hace en pequeña escala.", "comment_id": "19055"}
{"text": "Pues no es mi intención mentir a nadie, quizá tenga desconocimiento, pero si se genera una industria potente dudo mucho que no se reciclen las placas solares en un futuro, lo que no se pueden reciclar seguro son los desechos radiactivos de las centrales nucleares.", "comment_id": "19175"}
{"text": "Pues no es mi intención mentir a nadie, quizá tenga desconocimiento, pero si se genera una industria potente dudo mucho que no se reciclen las placas solares en un futuro, lo que no se pueden reciclar seguro son los desechos radiactivos de las centrales nucleares.", "comment_id": "19183"}
{"text": "Coincido en que siempre hay que informarse antes de votar, pero también antes de expresar opiniones con tanta contundencia y tan poco fundamentadas. Los materiales con los que se construyen los paneles solares son fundamentalmente silicio, vidrio, aluminio y cobre, fáciles de reciclar y no contaminantes. La vida útil de los paneles es bastante superior a 25 años y el. Beneficio medioambiental obtenido por la producción limpia de energía, es muy superior a los pequeños impactos derivados de la fabricación y el reciclado. Ya está bien de satanizar una tecnología tan positiva para la sociedad y el medio ambiente simplemente por que va contra los intereses de las grandes compañías eléctricas y sus abusivos beneficios.", "comment_id": "26112"}
{"text": "Apoyaría esta propuesta, pero parece que no puedo, porque vivo en un pueblo de Madrid. Good.", "comment_id": "18958"}
{"text": "Apoyo totalmente esta propuesta y el ayuntamiento Debería dar ejemplo poniéndolas en todos aquellos edificios públicos en los que sea factible, te gustará también esta otra propuesta.", "comment_id": "19000"}
{"text": "Apoyo la propuesta, pero no es rentable para el Ayuntamiento. Todo es política de dinero, de dinero para la administración, claro.", "comment_id": "19165"}
{"text": "La rentabilidad no se mide solo en una economía inmediata y basada tan sólo en dinero o ¿tener un hijo nos abarata la vida? a pesar de ello, tenemos hijos, ¿no? y todo porque nos alegra la vida, nos da satisfacción personal tener nuestros propios hijos a pesar del coste económico que nos supone. Esta idea de verlo todo a través de las gafas de lo rentable o no económicamente es una visión del mundo consumista y capitalista que reduce al ser humano a la calidad exclusiva de mano de obra, maquinaria productora de ingresos económicos para las empresas, sin derechos emocionales, de salud física y mental, solo producidos para trabajar.", "comment_id": "26861"}
{"text": "Yo creo que la propuesta está mal planteada de base. El hecho de tener placas solares en los tejados de los edificios, ya puede suponer un ahorro a las Comunidades de vecinos-casas unifamiliares. No es necesario recurrir a ayudas públicas-subvenciones para poder instalarnos las placas solares en nuestros edificios. Estas cosas siempre se pueden pagar a plazos y sería un nuevo modo de independencia frente a las administraciones públicas Que en la actualidad nos penalizan si conectamos nuestras red con placas foltovoltaicas a la red eléctrica de todos.", "comment_id": "19406"}
{"text": "Tiene razón ABG Hay que hacer instalaciones de generación con renovables, pero no son necesarias las subvenciones. Lo que hace falta es una regulación adecuada, todo lo contrario del impuesto al sol de Soria a la fotovoltaica. Y por supuesto hacer instalaciones de calidad que esto no es tan sencillo que algunos piensan y tampoco valen todos los tejados.", "comment_id": "20329"}
{"text": "Mira que la idea es buena. Pero el tema de subvencionar para favorecerlo, no lo veo tal como explico en mi anterior post. Me gustaría votar a favor de la propuesta pero si se eliminara lo relacionado a la subvención.", "comment_id": "20938"}
{"text": "El dinero de los impuestos es de todos y todas pero además Economía es la distribución de los bienes y recursos, y eso es lo que estamos haciendo.", "comment_id": "26860"}
{"text": "Los conceptos de la economía y la redistribución de la riqueza me los tengo ya aprendidos mimi. Pero piensa que es una inversión que favorece el ahorro en el futuro. Tenemos que desprendernos de papa estado y de las multinacionales que controlan el país para demostrar que somos autosuficientes energéticamente hablando Pese a que el coste de la instalación puede ser elevado, el retorno es muy beneficioso para la persona que los instala en su casa o comunidad de vecinos. Por ello creo que no debería ser subvencionado por el Estado, Comunidad o Ayuntamiento. Ah y que no se me olvide que tendríamos que luchar por cambiar la legislación que penaliza el autoconsumo energético. Supongo que estarás de acuerdo.", "comment_id": "30188"}
{"text": "tendríamos que luchar por cambiar la legislación que penaliza el auto-consumo energético Comparto este punto.", "comment_id": "86135"}
{"text": "Cambiar la ley esta genial, pero no es competencia del ayuntamiento, aunque no se aplique tal cual lo que he propuesto, de llegar a los suficientes votos, sale en prensa y crea una opinión pública a favor de medidas similares, quiza mucho mejores.", "comment_id": "21041"}
{"text": "Hay mucha gente en contra de las subvenciones en general. Créeme que lo complica innecesariamente.", "comment_id": "21891"}
{"text": "¿Qué la gente que está en contra de subvencionar complica el proceso?.", "comment_id": "33658"}
{"text": "Que subvencionar complica. Y como tu dices, lo considero innecesario.", "comment_id": "33854"}
{"text": "Qué pesaos con lo que es y no es competencia del Ayto! La alcaldesa ha dicho que hagamos todas las propuestas que consideremos y, que si no es competencia del Consistorio, intentará hacerlas llegar a quien corresponda.", "comment_id": "26859"}
{"text": "En muchas viviendas del ensanche de vallecas tiene agua caliente y calefacción central por gas y solar, pero están cerradas por ser paneles termosolares de agua, en vez de fotovoltaicas, sale más caro las revisiones que el ahorro que suponen lad e la legionela es bastante cara además en invierno que cuadno más se usan, no funcionan, en cambio las fotovoltaicas mejoran su rendimento en invierno por el frio, creo que se podría hacer una reforma como el progrma de puesta en servicio de ascensores o renovación de fachadas, podría haber un cambio de esto, porque no es muy difícil el cambio termosolar a fotovoltaica. Esto reduciria el impacto ya que ahora solo son de gas y la parte solar no se usa.", "comment_id": "20576"}
{"text": "Esto es un problema generado por el chapucerío patrio. También por que al constructor no le ha importado nada lo que contrataba, ¡como no se ve a la hora de comprar! De todas formas dudo mucho que haya alguna para calefacción lo habrán dicho como parte del engaño son para agua caliente sanitaria. Si estuviesen bien hechas funcionarían, estamos en españistan.", "comment_id": "21896"}
{"text": "Yo os apoyo ampollare.", "comment_id": "21179"}
{"text": "Madrid debería declararse Ciudad por el autoconsumo. No sé si es competencia del Ayunt. Pero dada la zancadilla que el ministerio y las empresas eléctricas le está poniendo al autoconsumo energético en España, sería un buen mensaje político. Esto no es una utopía, es una realidad y una libertad ya presente en muchos países donde, por ejemplo, tú puedes llegar a IKea Inglaterra y comprar tu kit solar para autoconsumo. Ikea instala placas en todas sus tiendas del mundo menos en las de España, porque aquí no se lo permiten. Las comunidades podrían tener sus paneles para gastos comunitarios ascensores, luces, piscina, carga coches eléctricos en garaje y particulares. Bravo por tu propuesta. Te invito a proponer Madrid por el autoconsumo eléctrico. Madrid, con ésta candidatura, obtendría el apoyo de la industria solar nacional puntera pero moribunda de otras ciudades españolas y europeas para intentar doblegar a la cerrazón ministerial.", "comment_id": "22115"}
{"text": "De momento el titulo parece que funciona, si flaquea lo cambio a ver. Pero tienes razOn en todo, al menos desde mi punto de vista, aunque más util sería que la producción fuera sostenible, nos ahorraríamos toda la parafernalia en cada bloque que tb sale de los recursos naturales. Perdon pero estoy en el extranjero y no encuentro las comas.", "comment_id": "22163"}
{"text": "", "comment_id": "22630"}
{"text": "Pero que es eso de que podamos generar la energía que necesitamos sin pagar a una empresa privada! estáis locos o que? que van a hacer esos directivos a los que tienen que pagar sueldos multimillonarios, la universidad privada de sus hijos, etc. Además si en España no tenemos apenas horas de sol.", "comment_id": "24190"}
{"text": "Jeje.", "comment_id": "26858"}
{"text": "Siempre que se respete a pensionistas y gente sin ingresos que no pueden financiar esto.", "comment_id": "28636"}
{"text": "Apoyo la propuesta. Creo también que debemos estar activos frente a las penalizaciones que desde el Gobierno Central se están estableciendo para el autoconsumo de energía eléctrica. Una vez más las leyes en contra de la ciudadanía y a favor de los poderosos.", "comment_id": "31282"}
{"text": "Pensionistas y parados no pueden pagar esa inversión ni su mantenimiento o reparaciones. O si inviertes en algo y después te quedas en paro.", "comment_id": "31398"}
{"text": "Hoy se ha aprobado el impuesto al sol En los comentarios he puesto unos números sobre lo que se puede esperar de la fotovoltaica.", "comment_id": "31476"}
{"text": "Han secuestrado el Sol. Hay una campaña para liberarlo: #LiberaAlSol.", "comment_id": "31504"}
{"text": "Esta otra propuesta pide que sea obligatorio: https: //decide. Madrid. Es/proposals/2758.", "comment_id": "31498"}
{"text": "Propuestas sostenibles que crean empleo y mejoran elmedioambiente: https: //decide. Madrid. Es/proposals/2900.", "comment_id": "32317"}
{"text": "Estoy de acuerdo con la propuesta, la pena es la nueva ley que existe, impuestos y más impuestos, espero que algún día esta propuesta sea una realidad no un metodo de ingresar dinero por impuestos.", "comment_id": "32339"}
{"text": "", "comment_id": "34185"}
{"text": "En realidad, España genera mucha electricidad ya. Incluso creo que tenemos excedentes lo que hace más sangrante el abusivo precio de la electricidad, pero eso es otro asunto Nuestro problema de dependencia energética y de CO2 no lo generan las casas, sino los coches, que gastan petróleo, y de eso no nos sobra.", "comment_id": "39226"}
{"text": "Esta propuesta debería de ir acompañada de un mejor aislamiento y eficiencia energética de las viviendas. No se trata sólo de buscar fuentes de energía alternativas renovables sino de ahorrar también en el gasto energético.", "comment_id": "45448"}
{"text": "En los últimos años se dieron ayudas para poner ascensores y para poner calderas mejores. Ahora hay que dar un paso más en mejorar Madrid. Me encanta esta idea.", "comment_id": "53954"}
{"text": "Me parece muy bien, pero desgraciadamente son cantos de sirena El Gobierno de España ha creado el impuesto al Sol y hace ya inviable que se pongan nuevas instalaciones solares. Esperemos que el nuevo Gobierno que se fomre se ponga a derogar dicha normativa cuanto antes.", "comment_id": "55206"}
{"text": "Yo llegaría más allá a este respecto, de manera que el Ayuntamiento liderara un proyecto pionero en toda España para sembrar de placas solares todas las azoteas de la ciudad de Madrid. A través de un acuerdo con el Inem desarrollaría equipos de instaladores, dándoles la formación necesaria y el impulso económico inicial para que, en 10-20 años se haya cubierto la mayoría de comunidades de vecinos de placas solares. Serían miles de puestos de trabajo, con los ingresos correspondientes para el Estado a través del sistema impositivo vigente y el incremento en consumo, lo cual revitalizaría la economía local, todo ello unido al ahorro energético y de contaminantes.", "comment_id": "57689"}
{"text": "Que en España graven el autoconsumo es una verguenza. En alemania con menos sol tienen más instalaciones de energia solar. Tenemos que aprovechar nuestros recursos. Por ejemplo el alumbrado público podría funcionar con energia solar reduciendo el consumo, y tantas y tantas cosas.", "comment_id": "60591"}
{"text": "He estado apunto de poner esto así que apoyo.", "comment_id": "64894"}
{"text": "Apoyo la propuesta es beneficio para todos, habría que incluir también los edificios Municipales etc.", "comment_id": "72188"}
{"text": "Os proporngo otra forma de generar empleo y ayudar a las familias sin recursos. Teniendo en cuenta que en Madrid, los bancos de alimentos independientes que funcionan cuentan con tan sólo 4 asalariados y 450 voluntarios, la creación de un un banco de alimentos de gestión municipal y pública generaría un número de en torno a 500 empleos para la coordinación de la recogida, almacenamiento y entrega de comida a familias sin recursos.", "comment_id": "77481"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78229"}
{"text": "Una propuesta muy interesante. El único problema que presenta es cómo no que la tiene que pagar el conjunto de la ciudadanía en beneficio de particulares. Por esta razón, y considerando el enorme ahorro que supone al que las instala, creo que sería interesante que esta subvención se realizara como un préstamo a abonar con el ahorro de electricidad que estas placas suponen. Incluso, en función de la capacidad económica del ayuntamiento podrían ser a interés cero.", "comment_id": "80828"}
{"text": "Y con las horas de luz que tenemos¡! ¡! ¡Sería fantástico. Hace un par de años mis padres visitaron un pueblo alemán donde vivieron, me sorprendió ver en las fotos que en la mayoría de los edificios tenían placas solares en los balcones además del tejado. En un país donde las horas de luz y los días soleados son mucho menor. Imaginaros si hiciéramos lo mismo. Lo que les fastidiaria a las hidroeléctricas y me encanta la idea de comentarlo con subemciones y estoy de acuerdo que crearían puestos de trabajo. Sólo una pregunta No aprobó hace poco el Gobierno una ley que penaliza el uso de la energía solar y del autoconsumo? ¿No habría que cambiar antes esa ley?.", "comment_id": "83300"}
{"text": "Habria que hacerlo de manera que la comunidad de propietarios no tenga que realizar ningúna consulta a todos los comuneros. Es decir, que el vecino que quiera, pueda instalar sin pedir permiso a la comunidad. Si no, se complica. Y de subvenciones nada, da lugar a clientelismo.", "comment_id": "84004"}
{"text": "Hola, Aquí tenéis una propuesta parecida.", "comment_id": "87441"}
