{"text": "Stop ARTEfacto Valdebebas", "proposal_id": "15711", "info": "title"}
{"text": "Los vecinos de Valdebebas creemos que no es el momento ni el lugar de este proyecto, pues la zona no necesita ningún tipo de regeneración urbana, sólo desarrollarse como barrio.", "proposal_id": "15711", "info": "summary"}
{"text": "Otra idea loca, sin consultar ni a Junta de Compensación ni asociaciones, ni vecinos. Un proyecto que han llevado escondido a todos. Una parcela que tiene un valor de 42 millones de euros, los cuales se podrían destinar a muchas obras sociales, a equipamientos deportivos, a un centro de salud, centro cultural, bibliotecas y un largo etc. Étera. No tiene ni pies ni cabeza.", "comment_id": "115636"}
{"text": "Propongo avisar a todos los vecinos de Valdebebas y de barrios aledaños, a todos familiares, amigos y conocidos que residan en Madrid para que apoyen en masa esta propuesta, porque, como sabéis, se requieren más de 27000 apoyos para que prospere. Un abuso, desde luego, tratándose de un propuesta que afecta a un barrio o a un distrito. De hecho, hay que apoyar en masa también la siguiente propuesta para reducir a unos 2500 votos el mínimo para que se considere una propuesta que afecta solamente a un distrito o barrio. Se trata de apoyar la siguiente propuesta: Reducir a 2500 apoyos el límite para las propuestas de Distrito. . Ahora tiene poco apoyo.", "comment_id": "116110"}
{"text": "Para contactar, por ejemplo, a Begoña Villacís, hay que visitar el siguiente enlace: .", "comment_id": "116112"}
{"text": "", "comment_id": "116779"}
{"text": "Totalmente de acuerdo, y encima ahora sale en El Pais que la adjudicación ha sido a dedo.", "comment_id": "116767"}
{"text": "", "comment_id": "116774"}
{"text": "", "comment_id": "116778"}
{"text": "Para hacer una reclamación al Ayuntamiento, hay que visitar el sitio web: y escribir la reclamación según le sea a uno más cómodo. Animo a todos los vecinos a hacerlo cuanto antes y en masa.", "comment_id": "116111"}
{"text": "", "comment_id": "116780"}
{"text": "Votemos también por tener un único distrito para los PAUs del Norte, quizás gestionados por gente con nuestros mismos problemas nos vaya mejor!.", "comment_id": "116873"}
{"text": "Si no he leído mal las informaciones que has salido, el proyecto incluye un centro cultural, no? Eso es precisamente lo que dices que necesita el barrio. Que es exactamente lo que no tiene ni pies ni cabeza?.", "comment_id": "116880"}
{"text": "Sí, has leído mal, o lo has leído en algún panfleto afín. Incluye una cantina y lavandería para los 31 vecinos y una sala polivalente como tienen todos los edificios de la zona con pequeño auditiorio exterior. Vamos que ni es un Centro Cultural como se pidió ni nada parecido.", "comment_id": "117452"}
{"text": "Creo que el que lee panfletos eres tu. Yo me remito a lo que se dijo en la rueda de prensa de este anteproyecto porque eso es lo que se dice que es. Te pongo el enlace para que pueda s leer todo lo que allí se expuso y te hagas una idea más objetiva de lo que es.", "comment_id": "122609"}
{"text": "Y tu no te has leido el proyecto.", "comment_id": "123071"}
{"text": "Tenéis el mismo número de centros culturales que distritos que casi duplican vuestra población. El proyecto anteproyecto más bien todavía dice literalmente: salón de actos-auditorio interior para 100 personas que sirva como equipamiento de ocio y cultura para el barrio no solo para las personas residentes De hecho yo me quejaría de que solo sea para 100 cuando la media de salones de actos públicos y privados son de unas 150 personas.", "comment_id": "125086"}
{"text": "Qué distrito no tiene centro cultural?.", "comment_id": "125091"}
{"text": "No es dónde hay o no. Si no el número de centros culturales por por habitante. En el caso de Hortaleza casi lo duplica respecto a otros distritos. Por ende, son otros distritos y no el mío precisamente los que en este caso requieren de mayor inversión en centros culturales, al menos para equipararlos a los demás ciudadanos vecinos que disponen de más centros que ellos.", "comment_id": "125106"}
{"text": "Tu has dicho que hay distritos sin centro cultural. Yo te he preguntado cual y tu no me has respondido.", "comment_id": "125108"}
{"text": "Lee bien porque no he dicho tal cosa.", "comment_id": "125115"}
{"text": "Cito: Tenéis el mismo número de centros culturales que distritos que casi duplican vuestra población.", "comment_id": "125117"}
{"text": "Ahhh, ¿Qué ahora sois un distrito? Nuevas noticias. Ni siquiera sois barrio. Sois dos barrios. Es una zona que fue dividida por la CAM entre dos barrios diferentes. Si creéis que es necesario independizaros de ambos barrios y ser un barrio independiente, solicitadlo. No empecéis por el tejado. A nivel legal, el tema de los centros culturales va por distritos, no por barrios. Es más, tenéis desde la renfe dos centros a la misma distancia que tengo yo el que tengo más cercano de mi distrito, desde mi casa. No mezcléis términos, que a la gente la liáis.", "comment_id": "125123"}
{"text": "Ahora 282 familias que no vecinos.", "comment_id": "123068"}
{"text": "El proyecto no lleva centro cultural. Leetelo.", "comment_id": "123067"}
{"text": "¿Te llamas María Eugenia o en realidad María Ingenua? Pues de otro modo no se entienden tus comentarios, a menos, claro está, que estés a sueldo del Ayuntamiento.", "comment_id": "123303"}
{"text": "Tenéis el mismo número de centros culturales que distritos que casi duplican vuestra población. El proyecto anteproyecto más bien todavía dice literalmente: salón de actos-auditorio interior para 100 personas que sirva como equipamiento de ocio y cultura para el barrio no solo para las personas residentes De hecho yo me quejaría de que solo sea para 100 cuando la media de salones de actos públicos y privados son de unas 150 personas. Tranquila, María Eugenia. Muchos más seguimos sin entender cuál es el problema.", "comment_id": "125087"}
{"text": "El problema es claro: 1 Perder dinero con la no venta parcela 2 No usar el resto de parcelas destinadas a dotaciones públicas del barrio. 3 Poner unas dotaciones innecesarias no prioritarias e insuficientes con tal de callar la boca al barrio. 4 Hacer una cancha de baloncesto después de tirar un proyecto de polideportivo. 4 Solicitar a la Comunidad de Madrid un centro de salud para Valdebebas y Carcavas en Timón no es accesible andando y mucho menos en transporte público Mentiras y más mentiras que ya hemos tenido de otros partidos políticos.", "comment_id": "125093"}
{"text": "1 a quién se iba a vender esa parcela? ¿Para qué? 2 ¿Cuáles son el resto de parcelas? Quizás haya previsto en un futuro hacer algo con ellas y no hacerlo todo de golpe porque económicamente es inviable? 3 ¿Cuáles son esas dotaciones prioritarias que necesitáis en las que el Ayuntamiento tiene potestad legal? 4 ¿Está el proyecto de polideportivo totalmente descartado para un futuro? Lo digo porque en varios distritos se ha tenido que bloquear su construcción porque en los preacuerdos y contratos que hizo la Bottle, había mucho con olor a podrido y ahora se están empezando a llevar a cabo tras renegociaciones con las empresas implicadas. 5 ¿Por qué los vecinos de Valdebebas no habéis denunciado a la Comunidad de Madrid si hay leyes estatales están bien claras?.", "comment_id": "125111"}
{"text": "Te repito que la lavandería se supone que es para todo el barrio como una dotación municipal. Y sí, hemos vivido en el extranjero.", "comment_id": "125253"}
{"text": "Lo de la lavandería para todo el barrio lo veo genial. Lo de 42 mill de mierda no supone a la larga una inversión, que de eso se debería tratar cuando vendes terreno público. No estamos acostumbrados a eso, claro. Ya con que me paguen una vez y una mierda. Qué más dará lo que se haga después. Lo de denunciar a la CAM a mí ni me va ni me viene. Os lo propongo porque mucha gente detractora se queja de falta de transportes, colegios/institutos públicos. Pero claro, al enterarme de que no sois ni distrito ni barrio, ahora entiendo por qué la CAM pasa de vosotros y puede legalmente pasar. No hablo sin saber. Todo lo que expongo son preguntas, no afirmaciones. Y si encima veo que me habláis de barrio y/o distrito y no sois ni una cosa ni otra. Pienso aquí falla algo. Te vuelvo a dar las gracias por la info, que para eso os la he pedido y he preguntado.", "comment_id": "125306"}
{"text": "Y por favor, ¿qué queréis que busquemos de Valdecam? ¿Qué el Tribunal Superior de Justicia anuló el proyecto por ilegalidades en dicho proyecto de la Botella y la Aguirre? Vale, lo háremos.", "comment_id": "125307"}
{"text": "Perdón. Aquellas dos. Y los cooperativistas, que también llegaron al acuerdo. Espero que las negociaciones sigan su curso a buen puerto, porque a los cooperativistas no les deseo ningún mal. Tampoco les deseo que se metan en tejemanejes ilegales observando solo el fajo de billetes que se desembolsarán. Y tampoco deseo que pierdan su dinero invertido, por supuesto. Pero hay que llegar al equilibrio entre el dinero que se gane y el desarrollo equilibrado entre espacios privados y públicos. Ahí hay una buena liada. No es normal que estén tardando tanto desde el Ayuntamiento y los colectivos en llegar a un acuerdo. Mi rechazo a todas las entidades que no se están poniendo de acuerdo para que esto siga adelante de una manera u otra y que beneficie a todos y no solo a las entidades privadas. Todo mi apoyo a ambos.", "comment_id": "125308"}
{"text": "La cocina común que será seguramente tipo office va en la misma línea que lo anterior. Lo de tener la zona de lavadoras y secadoras en un mismo espacio, no sabéis lo que se gana tanto a nivel económico como de espacio Esto es común en el extranjero, como ya he dicho. Lo de los tres despachos no sé qué es.", "comment_id": "125112"}
{"text": "La lavandería y la cantina no cocina. Y dicho por Ahora Madrid son, según ellos, dotaciones para el barrio, no para esas viviendas. Además, el barrio necesita un espacio para reflexionar ¿tres despachos? 1° que no eres del barrio y 2° que te falta información para comentar. Me gustaría que por educación ante los vecinos no lo hagas hasta que no estés informada. Busca en Google, en el FB de la Asociación de vecinos, en el foro de Nuevos Vecinos, en twitter. Busca #StopArtefacto y encontraras todo. Hasta que la empresa Gea21 qie se ha llevado 18000€ tiene relación con Manuela Carmena. Por educación y respeto ante una situación que no es agradable. Y remarcando que los vecinos no nos negamos a la vivienda social. Es más Ahora Madrid ha eliminado vivienda social de la pastilla comercial y tiene paralizados a Valdecam.", "comment_id": "125250"}
{"text": "Si precisamente os he pedido información y te pregunto para aclarar mis dudas. Creo que te lo he dejado más que claro. Lo de la lavandería no lo vería nada mal; seguramente cueste más barato que decenas de empresas que hay por todo Madrid que por cierto, no he visto cosa más cara en vida ni en el extranjero De hecho yo en un par de países prefería económicamente ir a estos espacios porque me salía más barato que hacer uso de la lavadora de mi piso. Bien! muchas gracias por el documento. El que encontré no viene tan especificado todo.", "comment_id": "125301"}
{"text": "Lo de los despachos, ¿se podría entender como el alquiler de despachos que se puede hacer para empresas pequeñas y emergentes como en los Viveros de Empresa? Tenéis conocimiento de que existe este tipo de cosas desde hace muchos años repartido por todo Madrid? o qué usos están proponiendo para dichos despachos? En el proyecto no se especifica aún. Lo de la cafetería-comedor ya lo veo más claro. Sería como apoyo al auditorio y el movimiento de personas en la zona. No lo veo mal, la verdad. Si es para el barrio y no solo para las viviendas, mejor que mejor! y lo de paralizar el tema de la vivienda social. Con todos los pufos que han salido, me parece más que acertado esperar, investigar y reproponer, que llevarlo a cabo. 42 mill es una mierda para las arcas, ya te lo digo. Con la extensión de esa parcela. Me parece una auténtica estafa que realmente no revertiría en la ciudadanía. Y gracias por la info adicional. Esto es lo que necesitamos los que no somos de allí.", "comment_id": "125302"}
{"text": "Ah, sí. Lo de las viviendas. Estaba previsto desde hace bastantes meses dotar esa zona de vivienda social. El ARTEfacto este era un proyecto enmarcado en la misma línea, pero otro diferente. Quizás -que es lo más sensato- ambos proyectos se estará hablando de cohesionarlos. ¿Podría ser por esto? Es que me da la sensación a veces que desde fuera tenemos y damos más información que la que nos dais los vecinos detractores. Y quiero entender. Cuando hay cosas que me parecen una chorrada o que no van por buena línea del consistorio, no me callo. Y quiero informarme lo mejor posible, pero no con información que parece que se desvanece. Quiero entenderos porque no veo normal que haya tanto detractor. Tiene que ser por algo.", "comment_id": "125113"}
{"text": "42 millones, dato erroneo.", "comment_id": "117008"}
{"text": "La noticia no hace referencia a la parcela del artefacto ese, se refiere a otras parcelas.", "comment_id": "117693"}
{"text": "Pero te haces una idea y la diferencia es brutal.", "comment_id": "120290"}
{"text": "Aquí hay un artículo que recoge el descontento de los vecinos de Valdebebas y de otros barrios ante semejante aberración, fraguada entre cuatro paredes y de espaldas a la ciudadanía directamente afectada. Y después se dedican a hacer gárgaras con sus palabras fetiche como democracia y participación. Ojalá que a estas alturas ya sólo consigan embaucar a los incautos y a los que no atienden a razones por sus prejuicios ideológicos. El enlace en cuestión es el siguiente: .", "comment_id": "117427"}
{"text": "Ante todas carencias que tiene el barrio y que se les ocurra llevar adelante semejante dislate, pese a la oposición manifiesta de los vecinos, sólo tiene una explicación: lo hacen a sabiendas y con mala voluntad. Esta gente es sectaria y los vecinos les importan un bledo. Sólo son peones en su juego de imponer sus experimentos sociales a toda costa, incluso contra la voluntad de los ciudadanos. Si todo un barrio tiene que fastidiarse, pues que se fastidie. Basta echar un vistazo al último recibo del IBI y podéis estar completamente seguros de que este año nos volverán a sangrar con más saña todavía. Ya notareis el punzón cuando nos vuelvan a rejonear con el IBI incrementado en otro 10 y el barrio seguirá igual de sucio y abandonado, sin centro de salud, sin escuela, sin centro cultural ni biblioteca, con escasas líneas de autobuses, con poca frecuencia y con escuálidas paradas sin techar para mojarse en el invierno y torrarse en el verano el parque urbano sin terminar, etc. , etc.", "comment_id": "122200"}
{"text": "Vergonzoso que una parcela de 42 millones en lugar de venderla y revertir en todos los madrileños la utilicen para sus experimentos.", "comment_id": "115639"}
{"text": "Además en secreto, y con una empresa Gea 21 en la que trabaja una del equipo de gobierno del Ayuntamiento. Huele a pucherazo.", "comment_id": "115640"}
{"text": "Ya empezamos con las corruptelas, todos los políticos son iguales.", "comment_id": "115733"}
{"text": "Gea 21 Se encarga Gea 21 De donde has sacado esa información? Si es la misma empresa que conozco, está en concurso de acreedores por lo que sería el colmo de los colmos Me puedes decir donde has conseguido esa información para saber si es la misma empresa?.", "comment_id": "115775"}
{"text": "En nuevos vecinos parque valdebebas está toda la información. Con pantallazos por si lo borran. Ahí puedes consultar las relaciones.", "comment_id": "115799"}
{"text": "Varios sitios, por ejemplo de la nota publicada por la junta de compensación aquí: .", "comment_id": "115989"}
{"text": "", "comment_id": "116776"}
{"text": "", "comment_id": "116775"}
{"text": "", "comment_id": "116788"}
{"text": "Ante todas carencias que tiene el barrio y que se les ocurra llevar adelante semejante dislate, pese a la oposición manifiesta de los vecinos, sólo tiene una explicación: lo hacen a sabiendas y con mala voluntad. Esta gente es sectaria y los vecinos les importan un bledo. Sólo son peones en su juego de imponer sus experimentos sociales a toda costa, incluso contra la voluntad de los ciudadanos. Si todo un barrio tiene que fastidiarse, pues que se fastidie. Basta echar un vistazo al último recibo del IBI y podéis estar completamente seguros de que este año nos volverán a sangrar con más saña todavía. Ya notareis el punzón cuando nos vuelvan a rejonear con el IBI incrementado en otro 10 y el barrio seguirá igual de sucio y abandonado, sin centro de salud, sin escuela, sin centro cultural ni biblioteca, con escasas líneas de autobuses, con poca frecuencia y con escuálidas paradas sin techar para mojarse en el invierno y torrarse en el verano el parque urbano sin terminar, etc. , etc.", "comment_id": "122202"}
{"text": "Así nos va, experimentos y sin centro de salud, ni colegio, ni biblioteca, polideportivo. Pero seguro que somos de los barrios que nos bajan el IBI.", "comment_id": "115641"}
{"text": "El barrio no tiene colegio, ni guardería pública en un barrio lleno de niños, ni centro de salud, ni instituto, pocas paradas de autobús y ni siquiera techadas, y ahora resulta que este experimento es la prioridad del ayuntamiento. No doy crédito, por favor hay que invertir el dinero con cabeza.", "comment_id": "115642"}
{"text": "Lamentablemente el centro de Salud los colegios y el instituto dependen de la Comunidad de Madrid y no del Ayuntamiento. Que son una prioridad es cierto son equipamiento básico que ya debería estar, pero la culpa de eso no la tiene el ayuntamiento.", "comment_id": "115686"}
{"text": "Sí, lo se, y esperaba que la prioridad del ayuntamiento fuera reclamar esto para el barrio. Y la limpieza del barrio, que esta lleno de residuos, el cuidado del los parques y de los parques infantiles donde juegan los niños, biblioteca municipal y centro deportivo? De quien es la competencia en esto?.", "comment_id": "115693"}
{"text": "Cri, cri, cri. Aquí no Podemos tener nada, no somos buenos madrileños, sino enemigos del Estado.", "comment_id": "116037"}
{"text": "Yo todas las mañanas veo operarios arreglando setos y jardines.", "comment_id": "122607"}
{"text": "Pues te invito a que te acerques a los parques y eches un vistazo a la cantidad de basura que hay, muchos de esos parques siendo además para niños.", "comment_id": "122643"}
{"text": "Mentira. Estoy parada y todas las mañanas paseo por el barrio.", "comment_id": "123057"}
{"text": "¿Te llamas María Eugenia o en realidad María Ingenua? Pues de otro modo no se entienden tus comentarios, a menos, claro está, que estés a sueldo del Ayuntamiento. ¿Es así?.", "comment_id": "123304"}
{"text": "Ahora, en los últimos dos meses se los ve de vez en cuando, antes ni eso. Aparte, este fin de semana he estado en un par de parques. Y había latas que no llevaban ahí un par de días precisamente. Se están limitando a podar todo a la misma altura y listo, sea cuál sea la especie plantada. Eso parece la mili, sacan la maquina y a rapar a todos igual.", "comment_id": "123400"}
{"text": "En serio Maria Eugenia. Se nota muuuucho que no vives en el barrio. Es mejor que no hables sin saber. Hasta accidentes de tráfico por la falta de visibilidad por los setos de las medianas.", "comment_id": "125102"}
{"text": "Gracias a dios el colegio ya estará listo para el curso 20172018.", "comment_id": "115728"}
{"text": "Ya nos gustaría. No, no habrá colegio salvo para un único curso. Sólo los nacidos un determinado año tendrán colegio, todos los demás niños desamparados. Es una auténtica vergüenza. Ni infantil, ni 2º, ni 3º, ni 4º, ni 5º, ni 6º de primaria, ni 1º, ni 2º, ni 3ª, ni 4º de ESO ni 1º ni 2º de bachiller ni Centro de Salud. La Comunidad de Madrid nos tiene absolutamente abandonados. Decir que habrá colegio listo para 20172018 es una postverdad, una mentira, una vergüenza.", "comment_id": "115743"}
{"text": "Si habrá colegio para todo el ciclo de infantil. Como cualquier colegio nuevo empieza que se construye. Lo importe que habrá colegio. Lo que no tiene sentido es montar una comuna con centro culturalpor el ayuntamiento sin dar prioridad a las necesidades reales de un barrio en desarrollo.", "comment_id": "115916"}
{"text": "Corrección el colegio será únicamente para niños de 3 a 6 años, por tanto sí todo infantil y 1º de primaria, ni 2º, ni 3º, ni 4º, ni 5º, ni 6º de primaria, ni 1º, ni 2º, ni 3ª, ni 4º de ESO ni 1º ni 2º de bachiller ni Centro de Salud. La Comunidad de Madrid nos tiene absolutamente abandonados.", "comment_id": "115998"}
{"text": "Ni 5 ni 6 años.", "comment_id": "123065"}
{"text": "No. 5 años no.", "comment_id": "123064"}
{"text": "Pues las obras no han empezado. A ver si para septiembre esta.", "comment_id": "123062"}
{"text": "A mí lo que me mosquea es que si el proyecto fuera tan bueno, tan transparente, y tan honesto, lo habrían pregonado a los cuatro vientos desde el primer momento y no después de un año y por la puerta de atrás. Llevan un año con esto y apenas se sabe nada de él. Aquí hay dedo encerrado.", "comment_id": "115739"}
{"text": "Es importante que todos nos movamos para impedir este despropósito. Habría que escribir a toda la oposición del Ayuntamiento para empujarlos a realizar acciones efectivas para detener este sinsentido que en nada nos beneficia, habiendo tantas cosas mejores y más importantes por hacer en Valdebebas. Además de sangrarnos con el IBI y de no proporcionar los servicios municipales acordes con dicha tributación, el Ayuntamiento de Madrid, como si ya no fuera suficiente la suciedad y el descuido que muestra nuestro barrio, quiere convertir ahora a Valdebebas y a sus vecinos en auténticas cobayas, siendo objeto de experimentos disparatados con un marcado tinte ideológico.", "comment_id": "116834"}
{"text": "Hubo una rueda de prensa la semana pasada y ha habido varias reuniones con las asociaciones de vecinos.", "comment_id": "122608"}
{"text": "Estás en nómina de Carmena y su equipo, ¿no? Venga, confiésalo. O si no eres una fanática que tiene una venda ideológica en los ojos, que le impide ver los hechos. Aunque, como todo el mundo sabe, no hay peor ciego que el que no quiere ver, como es tu caso.", "comment_id": "122616"}
{"text": "Además de ciego, impresentable y obsceno, eres un golfo, Aurelito.", "comment_id": "123265"}
{"text": "Viniendo de un merluzo irrelevante y pusilánime como tú es todo un elogio. ¿Cómo te llamas realmente, cobarde y simplón acólito carmenita? ¿Eres una chica hirsuta o un rudo gañán? ¿Quién te paga para esparcir tus nauseabundas sandeces por doquier? o eres simplemente un bufón servil y útil para tus amos, porque evidentemente no eres más que un inútil e insignificante zoquete para ti mismo, so mentecato de manual?.", "comment_id": "123267"}
{"text": "Tanto garan como Aurelio perdeis la razón faltando al respeto. Da verguenza leeros. Por favor, educación ante todo.", "comment_id": "125103"}
{"text": "A mí, por favor, no me metas en el mismo saco con un individuo que, además de hacerse llamar cobardemente garan04, ni siquiera sabe escribir y es un rabioso saboteador carmenita. ¿Es garan tal vez gañan un nombre o qué?.", "comment_id": "129077"}
{"text": "Que Asociación de Vecinos? Con la nuestra no será con la de otro barrio.", "comment_id": "123058"}
{"text": "Mejor ser cauteloso para no poner en evidencia a los cooperativistas y las empresas involucradas en el proyecto ilegal que se firmo con los anteriores consistorios, creo yo.", "comment_id": "125493"}
{"text": "Y policía, bomberos, etc.", "comment_id": "115800"}
{"text": "JMadrid, por favor no defiendas las indefendible gestión municipal de Ahora Madrid en Valdebebas me refiero que da la callada por respuesta a todas las peticiones vecinales. Y estamos hablando de servicios y dotacionales de su entera resposabilidad. Parque central, polideportivo municipal, zonas verdes, etc. Para las que en todos los casos cuenta con dinero de la Junta o de promotores privados que quieren hacer lo mismo que el Ayuntamiento dice querer hacer pero no hace. Si no hace, al menos, ¡que deje hacer!.", "comment_id": "115805"}
{"text": "", "comment_id": "116784"}
{"text": "Que Joyfe no este construido aún solo tiene competencia el ayuntamiento y la junta de Valdebebas. Si ellos quisieran en menos de un año estaría abierto seguro. La CAM condedio la licencia de colegio hace tiempo.", "comment_id": "115953"}
{"text": "", "comment_id": "116786"}
{"text": "Y los jueces no tienen nada que ver en esto? Quién diseñó un plan urbano lleno de irregularidades que ha dado lugar a que los tribunales lo paralicen? El famoso demandante habitual, es un mito, o qué?.", "comment_id": "118898"}
{"text": "El demandante habitual tenia intereses economicos con las constructoras, solo era la cara. Constructoras que tenian intereses con los antiguos dueños de los terrenos.", "comment_id": "123061"}
{"text": "El ayuntamiento es responsable de su parte de dejación de funciones, está claro. Si quieres te las listo: destrucción de las zonas verdes, falta de limpieza y jardinería, bloqueo de la reparcelación de la pastilla comercial, acoso a los cooperativistas de VALDECAM bloqueo de la construcción del Parque Central, bloqueo del proyecto comunitario de Valdebebas Sport Club VSC falta de equipamientos públicos necesarios: escuelas infantiles, zonas deportivas, bibliotecas, centros culturales, etc. Y por supuesto pedir que el centro de salud que nos de servicio se construya en otro distrito a menos que quieran entregarnos en bandeja a la JMD de Barajas, si es así que lo digan ya y empezamos a negociar con ellos y las de la CAM pues ya las sabemos: colegio a medias, falta de equipamiento sanitario, transporte público decente CRTM y si tenemos algo no es precisamente gracias a Cifuentes, sino a la oposición. Todo lo demás es enmarronar. El Ayuntamiento no nos hace ningún favor.", "comment_id": "116036"}
{"text": "", "comment_id": "116785"}
{"text": "De acoso nada. Si Valdecam firmó un proyecto ilegal, invirtieron en un proyecto ilegal según dictó el Tribunal Superior de Justicia, habría que llegar a un entendimiento. Menos mal que se ha medio bloqueado, porque ya veía a los cooperativistas con los edificios levantados y al TSJ mandando posteriormente su demolición. Eso sí que hubiera sido un chiste. Parte de la zona de Valdebebas es de Hortaleza y otra parte es de Barajas. Valdebebas ni es distrito ni es barrio. No sé qué problema habría en que se os metiera íntegros al distrito de Barajas. El de Hortaleza cuadruplica la población.", "comment_id": "125494"}
{"text": "Escasas viviendas de Valdebebas están en este momento en Barajas. La división sigue siendo la de un arroyo que ya no existe en superficie. Hay que racionalizar esta asignación distrital. Y como digo, si quieren integrarnos en Barajas que lo digan ya. Lo que me temo es que quieren dividirnos a los vecinos para que no tengamos fuerza y voz única en ningún distrito. En cuanto a Valdecam deberías informarte mejor, es el ayuntamiento el que comete un error con la asignación de usos en la cambiada pastilla comercial. Los vecinos compran una parcela que no tiene ningún problema y al día siguiente literalmente se encuentran un fallo judicial contra una decisión administrativa del Ayuntamiento que les afecta de lleno, y es el ayuntamiento quien debe proporcionar una solución, teniendo en cuenta que los cooperativistas de Valdecam son víctimas de una situación de la que no son responsables.", "comment_id": "148483"}
{"text": "", "comment_id": "116783"}
{"text": "Sabes lo que le ha pedido Podemos a la Comunidad de Madrid para el centro de Salud? Informate.", "comment_id": "123055"}
{"text": "Pero si es culpa de Ahora Madrid proponer a la Comunidad lugar innacesibles para el centro de salud. Eso es mirar por ellos y no por los ciudadanos.", "comment_id": "125099"}
{"text": "Es que lo hacen a sabiendas. El problema no es solamente la cabeza, sino sobre todo la mala voluntad que les anima a hacerlo. Son sectarios y los vecinos no les importan un bledo. Sólo son medios para conseguir sus fines: imponer e implantar su modelo de sociedad a como dé lugar. Si todo un barrio tiene que fastidiarse, no les importa lo más mínimo. Es cosa de ver el recibo del IBI y este año nos volverán a sangrar con más ahínco.", "comment_id": "116327"}
{"text": "", "comment_id": "116782"}
{"text": "Modelo de sociedad? Una sociedad más justa en la que la gente con pocos recursos también pueda vivir en un barrio bueno y enfrente de un parque? Por supuesto. Yo voto por ese modelo de sociedad y no me fastidia para nada la construcción de este proyecto.", "comment_id": "122606"}
{"text": "Bah, no vale la pena responderle a una podemita secretaria y rabiosa como tú. Razonar contigo es como intentar hablar con una puerta. Venga, sigue ladrando, que no por mucho rebuznar vas a conseguir imponer tus dislates.", "comment_id": "122614"}
{"text": "Tú mismo te calificas.", "comment_id": "124311"}
{"text": "María, ¿no es verdad? o cómo te llamas realmente? No es precisamente de gente valiente y honesta esconderse detrás de un nombre ficticio, burdo e infantil. Bah, los carmenitas sois todos así, tan aficionados a escraches y otras menudencias. Pero no podréis imponer contra la voluntad de los vecinos vuestros dislates sectarios. ¿No es verdad, María? ¿Delgada?.", "comment_id": "124313"}
{"text": "Alguien que viva en el barrio y sepa las carencias no hablaría así. Yo estoy en paro, dependo de dos autobuses sin marquesina porque no tengo coche. Y a mi no me correspondia vivie da social según ellos. Artefacto no es una prioridad.", "comment_id": "125096"}
{"text": "Entonces solo los del barrio pueden opinar no? y los catalanes tienes que opinar tu por ellos o votan solos su referéndum?.", "comment_id": "138782"}
{"text": "Estimada Eugenia, Quería consultarle si usted vive en este barrio o únicamente opina desde una posición de desconocimiento o idealismo? Evidentemente que es perfecto que se hagan auditorios, lavanderías, . Y cualquier otra cosa que sea de bien social pero creo que en un orden de prioridades básicas está la educación: guarderías y colegios, la salud: centros médicos, la comunicación: líneas de autobuses, la seguridad: comisarías, la limpieza: recogidas y mantenimiento y después ya nos podemos dedicar más al ocio para ir al auditorio o poner lavanderías cuando no hay ni un solo supermercado en un barrio. Creo que opinar es fácil cuando no se sabe. Estoy encantado con este proyecto pero con esos 40 mm€ de la enajenación que me construyan parte de lo que necesita El Barrio y a la vez que hagan el artefacto en una de las 3 parcelas que estaban destinado a esto y, sino, sería genial que cediera su vivienda para que hicieran una lavandería para todo el mundo que lo necesita.", "comment_id": "129172"}
{"text": "Entonces solo los del barrio pueden opinar no? y los catalanes tienes que opinar tu por ellos o votan solos su referéndum?.", "comment_id": "138781"}
{"text": "A lo mejor los del barrio son los que conocen de primera mano la situación del barrio. Y si embarazada con baja por reposo tengo que esperar en una parada de autobús sin techo ni asiento rodeada de descampados, un autobús que me lleve a mar de cristal para coger el metro a Barajas y desde el metro andar hasta el centro de salud en pleno invierno, igual sólo igual a algunos nos puede parecer que las necesidades del barrio son otras.", "comment_id": "149320"}
{"text": "", "comment_id": "116781"}
{"text": "Es importante que todos nos movamos para impedir este despropósito. Habría que escribir a toda la oposición del Ayuntamiento para empujarlos a realizar acciones efectivas para detener este sinsentido que en nada nos beneficia, habiendo tantas cosas mejores y más importantes por hacer en Valdebebas. Además de sangrarnos con el IBI y de no proporcionar los servicios municipales acordes con dicha tributación, el Ayuntamiento de Madrid, como si ya no fuera suficiente la suciedad y el descuido que muestra nuestro barrio, quiere convertir ahora a Valdebebas y a sus vecinos en auténticas cobayas, siendo objeto de experimentos disparatados con un marcado tinte ideológico.", "comment_id": "116833"}
{"text": "Por que no te beneficia tener un centro cultural y un auditorio en el barrio? Es que tu de cultura pasas no? Es cierto que se necesitan también otros servicios pero nadie ha dicho que no se vayan a construir.", "comment_id": "122605"}
{"text": "Pero ¡qué bobadas dices, pobre mujer! ¡Qué sabrás tú lo que es cultura o no!.", "comment_id": "122612"}
{"text": "Hombre Aurelio, tú si que dices bobadas y gordas. Eres un cretino si a quien no piensa lo que tú -que eres el más culto del barrio- empiezas a desprestigiar o insultar. Usa argumentos de peso. Ya se que no queréis mezclaros con la chusma, que el llamado arte-facto viene a afear vuestras conciencias, pero ya se sabe, la democracia es lo que es. Tendrás que esperar a otras elecciones para echar a los/las que están. Ah! y el IBI que pagas te lo puso tu querida Sra. Botella. Espera a que vuelva Espe, que seguro que te lo rebajajaja.", "comment_id": "123259"}
{"text": "Lo que tú digas, mentecato carmenita. Tú sigue lamiéndole las botas a la secta podremita, que es la única forma en que un zoquete como tú puede medrar. Ah, y de paso, ten al menos la valentía de no esconderte como una tímida chavalita detrás de un seudónimo ramplón y pueril. Típico de los cobardes a sueldo de la recua con la que te arrastras a diario por el fango.", "comment_id": "123266"}
{"text": "Y tu eres el defensor del stop artefacto? Pues con fachas como tu, no llegareis a puerto, Aurelito.", "comment_id": "123269"}
{"text": "Bah, las típicas necedades de la ultraizquierda neocomunista y antidemocrática: acusar y tildar a los demás de fachas cuando no comulgan con sus delirios sectarios ni con sus ramplonas proclamas, que, como todos saben, nunca han funcionado ni aquí ni en ningúna parte del mundo; y si así no conseguís imponer vuestros disparates, pues dais el siguiente paso: el acoso furibundo y la cheka. ¡Los tics totalitarios nunca os abandonan, eh, canijo y pueril muchachín!.", "comment_id": "123271"}
{"text": "Jijiji.", "comment_id": "125725"}
{"text": "Esto no tiene nada que ver con el fascismo ni mucho menos. Creo que todos somos libres de opinar y más la gente que es o será su barrio. Stop Artefacto Valdebebas. Como han dicho en Valdebebas hacen falta muchas otras cosas y este no era el proyecto de barrio inicial.", "comment_id": "133475"}
{"text": "Esta es la gente sensanta que está en contra de la vivienda pública y el centro cívico y cultural ¿no? Haciendo gala del insulto ideológico y el delirio. Tu el centro cultural no lo vas a pisar a que no?.", "comment_id": "124496"}
{"text": "Otro cobarde que se esconde detrás de un ridículo seudónimo. Pero ¡qué valiente eres, gandul! ¿Cómo te llamas realmente? CVP Cazurro Vendido a Podemos? Bah, qué se le puede decir a pusilánimes de semejante ralea. Venga, palmero de PabLenin, a seguir rebuznando, pero en tu muladar con tu redil carmenita. Ahí sí que encontrarás cultura, y de la grande, iletrado chekista y menor de edad mental.", "comment_id": "124504"}
{"text": "¿Algún argumento que no sea insultar? ¿algún argumento que justifique tu posición que no sea lo miserable que es no se quien?.", "comment_id": "124620"}
{"text": "¿Cómo voy a argumentar yo con un proletario cerebral como tú, CVP = Cazurro Vendido a Podemos?.", "comment_id": "124655"}
{"text": "En serio, ¿no puede usted argumentar sin insultar o manifestar odio ideológico?.", "comment_id": "124947"}
{"text": "Fachas, Comunistas Etc. Hoy en día vivimos en democracia aunque le pese a más de uno.", "comment_id": "125759"}
{"text": "Hablas de valentía y te expresas como los de hogar social. Tú solo te descalificas, lo que no te gusta es malo, malísimo. Movilízate, haz algo por tu barrio si crees que lo que se va ha hacer no es justo. O lo de movilizarse es cosa de zarrapastrosos? Te gusta más insultar? Vaya nivel, que país.", "comment_id": "138780"}
{"text": "¿Un auditorio de 100 personas? Solo en mi comunidad somos casi el triple. Leete el proyecto: un espacio para reflexionar sobre las necesidades del barrio. Valdebebas no necesita eso. Necesita una escuela infantil ya, que la media de edad es de 33 años.", "comment_id": "123046"}
{"text": "Maria Eugenia cambia el argumento. En serio. Que no hay centro cultural.", "comment_id": "125097"}
{"text": "María, que lo llaman barrio y no son ni barrio. Que son una zona dentro de dos barrios diferentes de dos distritos diferentes.", "comment_id": "125131"}
{"text": "Entonces solo los del barrio pueden opinar no? y los catalanes tienes que opinar tu por ellos o votan solos su referéndum?.", "comment_id": "138783"}
{"text": "La mayoría de cosas que nombras son competencia de la CAM Además una cosa no quita la otra. El arte-facto no es algo terrible como muchos queréis hacer creer, .", "comment_id": "118952"}
{"text": "ArteFacto es un experimento. Vivienda experimental, aporta 0 dotaciones al barrio. Lavandería y auditorio es lo último que necesita el barrio. Se ubica en una parcela elegida de forma caprichosa, a la que se le pierde una oportunidad de enajenación que dejaría un importante beneficio para todos los madrileños. Y además en un barrio con un grave déficit de servicios tanto de CAM como de ayuntamiento Yo no hago creer nada. Estos son mis argumentos.", "comment_id": "119077"}
{"text": "Aporta un centro cultural y un auditorio eso son dotaciones para el barrio no?.", "comment_id": "122603"}
{"text": "Es un problema de prioridades. El barrio tiene otras necesidades muy básicas prioritarias y en particular, ya hay un parque con auditorio proyectado. Lo que se reclama es una inversión más racional y eficiente de los recursos.", "comment_id": "122642"}
{"text": "Para los madrileños que pudieran acceder a un alquiler municipal no creo que pueda haber una inversión más eficiente.", "comment_id": "137082"}
{"text": "Cantina, lavanderia y auditorio de 100 personas cuando son 282 viviendas. Lo dudo mucho que podamos entrar el resto de vecinos de otros bloques.", "comment_id": "123051"}
{"text": "Y aunque os hicieran un cine para 1000 personas, no cabríais todos. Si ahora no hay nada ¿no será mejor para 100 que 0.", "comment_id": "123260"}
{"text": "No, porque es la excusa perfecta para no hacer lo que estaba proyectado en el barrio un auditorio y un centro cultural, así como polideportivo.", "comment_id": "125094"}
{"text": "Lo que estaba proyectado, el Tribunal Superior de Justicia lo echó para atrás aún estando la Bottle en el poder. Había/hay mucho olor a podrido ahí en ese proyecto, donde estaba/están metidos los cooperativistas de Valdecam. Los centros culturales van por distritos; en el caso de la zona de Valdebebas que no es distrito ni barrio, existe en su distrito casi el doble de centros culturales por habitante que en otros distritos. Otra cosa es que quieran otro centro a cinco minutos andando de sus casas.", "comment_id": "125492"}
{"text": "Primero, no aporta nada de eso, es falso. Segundo, suponiendo que lo del auditorio sea cierto, en el proyecto del Parque Central de Valdebebas, que no se está ejecutando porque el Ayuntamiento ni lo está haciendo ni está dejando que lo hagan otros, está incluido ya un Auditorio, así que no haría falta, y menos entre viviendas, que alguno va a haber noches que duerma muy bien con ese ruido cerquita.", "comment_id": "123399"}
{"text": "Y para seguir, es que no son un barrio, ni un distrito.", "comment_id": "125130"}
{"text": "Enajenación? Será mental.", "comment_id": "131345"}
{"text": "Gracias por tu interesante aporte.", "comment_id": "131389"}
{"text": "Enajenar patrimonio no beneficia a los madrileños. ¿En qué manual de economía pone que es beneficioso tener menos patrimonio público?.", "comment_id": "137081"}
{"text": "¿En qué manual pone lo contrario?.", "comment_id": "137083"}
{"text": "Aunque a día de hoy 17 de febrero de 2017 ya hay más de 2300 apoyos a la presente propuesta, no es ni de cerca suficiente para conseguir que sea realmente tenida en cuenta, ya que se requieren más de 27000 apoyos para ello. Por tanto, es crucial movilizarse para que todos los vecinos de Valdebebas, así como sus familiares y amigos que estén empadronados en Madrid, la apoyen a la brevedad. De lo contrario, no conseguiremos detener por este medio esta disparatada ocurrencia del Ayuntamiento, que contraviene la voluntad de los vecinos y es manifiestamente contraria al interés general de nuestro barrio. De no lograrse por esta vía, habrá que recurrir a otros medios.", "comment_id": "120965"}
{"text": "Yo soy vecina del barrio y yo si quiero que se construya. Habría que ver cuál es realmente la voluntad de todos Los vecinos.", "comment_id": "122604"}
{"text": "Ya, tú y dos votantes más de Podemos lo quieren porque sí, simplemente porque lo quiere imponer tu amada Carmena y su panda de sectarios. Mientras así sea tú lo vas a aplaudir como foca bien adiestrada. Pero no sé si te has enterado pero hay más de 2500 vecinos de Valdebebas que no quieren que se aplique semejante disparate en nuestro barrio. Y son sólo los que han manifestado aquí su voluntad. Los vecinos de Valdebebas, en su inmensa mayoría, no quieren que se implante el engendro carmenita. Así de simple, aunque no te guste a ti ni a los demás podemitas.", "comment_id": "122613"}
{"text": "Deberías bajar el tono en cuanto a insultos y crecidas de tono; no generan debate.", "comment_id": "122629"}
{"text": "Vale, Ale, vale, a generar debate con los carmenitas, como tú digas, pero, ya que estamos, tú podrías escribir un poquillo mejor. Así, un conspicuo generador de debate como tú resultaría bastante más inteligible.", "comment_id": "122633"}
{"text": "Muchacho, poco has entendido.", "comment_id": "122635"}
{"text": "Eso, chavalín, eso. Tú a lo tuyo, a generar debate.", "comment_id": "122640"}
{"text": "Jajajjaja.", "comment_id": "123318"}
{"text": "Otro proletario cerebral que se esconde como un cobarde detrás de un nombre inventado y que ni siquiera reside en el barrio. ¿Eres Alexandra, no es verdad?.", "comment_id": "124577"}
{"text": "Dios santo, estás ido.", "comment_id": "124808"}
{"text": "Pero ¿cómo te llamas realmente? en lugar de andarte con esas ridículas evasivas, podrías mostrar un mínimo de valentía y honestidad y presentarte con tu nombre verdadero. Venga, dinos cómo te llamas. Y ¿vives realmente en el barrio? Nadie se lo cree. Tú no resides en Valdebebas, pero, aun así, tienes el desparpajo y la soltura de cuerpo suficientes como para ponerte a hablar del barrio como si lo conocieras, cuando en tu vida has puesto un pie en él, y, lo que es peor, escondiéndote detrás de ese seudónimo pueril. ¿Qué es eso de Alexgh94?.", "comment_id": "124813"}
{"text": "Échale imaginación o sigue echándole.", "comment_id": "124819"}
{"text": "A confesión de partes, relevo de pruebas: ante una pregunta tan simple como ¿cuál es tu nombre verdadero? sales con estas necedades propias de un menor de edad mental. Así es como confiesas lo que, por lo demás, ya quedaba sumamente claro desde el principio: no eres más que un cobarde que ni siquiera tiene el valor suficiente como para comentar con su nombre y sus apellidos auténticos. ¿Tienes miedo de que las sandeces que dices queden irremediablemente asociadas a tu nombre real, es decir, a tu persona, o debería decir personaje? Escasísima confianza en tus escuálidas capacidades y tus endebles argumentos debes tener como para asegurarte de que nadie sepa quién eres realmente. Por otro lado, es natural abrigar ese miedo, al ver lo que dices y cómo piensas. Pues eso, eres otro pusilánime más y con ellos es con quienes has de debatir. Ni siquiera vale la pena molestarse en responderle a alguien de semejante calaña. Venga, sigue escudándote en ese cobardón e infantil Alexgh94.", "comment_id": "124825"}
{"text": "No me escudo de nada, lo que ocurre es que no acabas de darte cuenta de que mi objetivo no era más que decirte que no faltaras el respeto a la gente en este foro. Nada más, el resto de la conversación no ha sido más que un capriho tuyo, sin fundamentos, y monologuizado.", "comment_id": "124897"}
{"text": "Hasta otra, majo.", "comment_id": "124898"}
{"text": "¡Ole, ole y olé! Estamos rodeados de sectarios, y yo sin saberlo. Aurelito, sigues siendo un faltón: así no vas a ganar nada.", "comment_id": "123262"}
{"text": "Bobo insignificante. Vete a hacer a otro lado tus mugrosos y burdos escraches con tus coleguitas chekistas. Aquí no eres más que un patético payaso sin gracia.", "comment_id": "123268"}
{"text": "Cuando vea una propuesta al si con más votos, me callare.", "comment_id": "123052"}
{"text": "Pues Maria Eugenia es una bomba en la puerta de tu casa. Por lo visto no te importa que tus hijos puedan montar en bicicleta, patines sin que se los roben? o problemas peores que traen la gente marginada y sin escrupulos.", "comment_id": "123093"}
{"text": "Por ejemplo, que te violen o asesinen. ¿por eso te fuiste a vivir a este barrio? ¿Tú ya sabes que vivirán gentes marginadas, sin escrúpulos y se te olvidaba terroristas?.", "comment_id": "123261"}
{"text": "Esta es una de las mejores respuestas que reflejan cuál es el verdadero problema que tienen los detractores de la zona de Valdebebas. Que no sois barrio.", "comment_id": "125132"}
{"text": "Si podéis matar a todos los que no pueden tener acceso a una vivienda o hacer un gueto en una zona fuera de vuestros dominios. Además los que viven en viviendas sociales contagian enfermedades y afean la zona.", "comment_id": "131346"}
{"text": "Los colegios, centros de salud, los institutos y las paradas de autobuses dependen de la Comunidad de Madrid, no del Ayuntamiento.", "comment_id": "123569"}
{"text": "Y la escuela infantil? y la solicitud de Ahora Madrid a la Comunidad para que el centro de salud para Valdebebas vaya en Timón cuando no es accesible más que en coche? y el centro cultural? y el polideportivo o piscinas?.", "comment_id": "125098"}
{"text": "Pues sí, el centro cultural y el polideportivo son competencia del Ayuntamiento. Pero eso no hace menos cierto que los colegios, los centros de salud, los institutos y el transporte sean competencia exclusiva de la Comunidad de Madrid.", "comment_id": "125134"}
{"text": "Esta propuesta me recuerda a Show me a hero. ¡Que lamentable y mediocre!.", "comment_id": "128972"}
{"text": "Gracias por el aporte televisivo. Vere la serie, pero la realidad es barrio es algo más serio.", "comment_id": "129144"}
{"text": "Increible. 40 mill de euros para 31 viviendas de alquiler social. A cuanto sale la vivienda? De verdad es esto tan necesario para hacerlo sin transparencia y a espaldas de todos? En un barrio sin dotación pública de ningún tipo. Llama la atención que se dedique el dinero a este proyecto. Dado a una empresa amiga del ayuntamiento sin concurso. Y esto es la nueva politica?.", "comment_id": "115643"}
{"text": "Ante todas carencias que tiene el barrio y que se les ocurra llevar adelante semejante dislate, pese a la oposición manifiesta de los vecinos, sólo tiene una explicación: lo hacen a sabiendas y con mala voluntad. Esta gente es sectaria y los vecinos les importan un bledo. Sólo son peones en su juego de imponer sus experimentos sociales a toda costa, incluso contra la voluntad de los ciudadanos. Si todo un barrio tiene que fastidiarse, pues que se fastidie. Basta echar un vistazo al último recibo del IBI y podéis estar completamente seguros de que este año nos volverán a sangrar con más saña todavía. Ya notareis el punzón cuando nos vuelvan a rejonear con el IBI incrementado en otro 10 y el barrio seguirá igual de sucio y abandonado, sin centro de salud, sin escuela, sin centro cultural ni biblioteca, con escasas líneas de autobuses, con poca frecuencia y con escuálidas paradas sin techar para mojarse en el invierno y torrarse en el verano el parque urbano sin terminar, etc. , etc.", "comment_id": "122204"}
{"text": "En el barrio hay numerosas parcelas para equipamientos que a pesar de las demandas no se ponen en marcha. Y una parcela valiosa que el Ayuntamiento podría vender para con los más de 40 millones de euros cubrir las necesidades en este y en otros barrios. En Valdebebas hay vivienda protegida, hay familias que con su trabajo pagan sus viviendas y unos impuestos municipales altos. El Ayuntamiento pone trabas a la recalificación de parcelas comerciales a cooperativas de vivienda protegida. Y pretende hacer un experimento en una parcela calificada como de Vivienda Libre. Desde Valdebebas pedimos racionalidad, sentido común y practica.", "comment_id": "115644"}
{"text": "", "comment_id": "116787"}
{"text": "40 millones, dato erroneo.", "comment_id": "117009"}
{"text": "Ante todas carencias que tiene el barrio y que se les ocurra llevar adelante semejante dislate, pese a la oposición manifiesta de los vecinos, sólo tiene una explicación: lo hacen a sabiendas y con mala voluntad. Esta gente es sectaria y los vecinos les importan un bledo. Sólo son peones en su juego de imponer sus experimentos sociales a toda costa, incluso contra la voluntad de los ciudadanos. Si todo un barrio tiene que fastidiarse, pues que se fastidie. Basta echar un vistazo al último recibo del IBI y podéis estar completamente seguros de que este año nos volverán a sangrar con más saña todavía. Ya notareis el punzón cuando nos vuelvan a rejonear con el IBI incrementado en otro 10 y el barrio seguirá igual de sucio y abandonado, sin centro de salud, sin escuela, sin centro cultural ni biblioteca, con escasas líneas de autobuses, con poca frecuencia y con escuálidas paradas sin techar para mojarse en el invierno y torrarse en el verano el parque urbano sin terminar, etc. , etc.", "comment_id": "122201"}
{"text": "Supongo que esto debe ser una broma de mal gusto. No solo retrasáis todo lo posible el desarrollo del barrio, sino qué pretendéis utilizarlo para experimentos, en una parcela cuyo uso previsto inicial no era este. Espero una pronta rectificación.", "comment_id": "115646"}
{"text": "Es una tomadura de pelo a todos los vecinos que adquirieron una vivienda en un plan de ordenación urbana, con parcelas ya calificadas, y ahora se pretenda dar otro uso a una parcela. Es engañar y crea inseguridad jurídica, una Administración a sus ciudadanos.", "comment_id": "115647"}
{"text": "Ante todas carencias que tiene el barrio y que se les ocurra llevar adelante semejante dislate, pese a la oposición manifiesta de los vecinos, sólo tiene una explicación: lo hacen a sabiendas y con mala voluntad. Esta gente es sectaria y los vecinos les importan un bledo. Sólo son peones en su juego de imponer sus experimentos sociales a toda costa, incluso contra la voluntad de los ciudadanos. Si todo un barrio tiene que fastidiarse, pues que se fastidie. Basta echar un vistazo al último recibo del IBI y podéis estar completamente seguros de que este año nos volverán a sangrar con más saña todavía. Ya notareis el punzón cuando nos vuelvan a rejonear con el IBI incrementado en otro 10 y el barrio seguirá igual de sucio y abandonado, sin centro de salud, sin escuela, sin centro cultural ni biblioteca, con escasas líneas de autobuses, con poca frecuencia y con escuálidas paradas sin techar para mojarse en el invierno y torrarse en el verano el parque urbano sin terminar, etc. , etc.", "comment_id": "122203"}
{"text": "En el ayuntamiento deberían pensar un poco más las cosas. Da la impresión de que toman las decisiones por impulsos. Es una verguenza ver todas las parcelas dedicadas exclusivamente a estos efectos vacias. Ni colegios ni centros culturales ni deportivos ni Centro Comercial ni metro ligero ni ciudad de la justicia etc. Etc. Y de repente 30 viviendas de alquiler social con una cantina y lavandería comunitaria en una parcela valorada en 45 millones de Euros, enhorabuena al lince que ha propuesto este proyecto y a todos aquellos que la han apoyado dando el visto bueno.", "comment_id": "115648"}
{"text": "45 millones, dato erroneo.", "comment_id": "117010"}
{"text": "No estoy de acuerdo con lo que propone el ayuntamiento de Madrid para el experimento en Valdebebas. Apoyo a la Asociación de vecinos. Jose h.", "comment_id": "115649"}
{"text": "En un barrio en el que no tenemos ningún servicio público, jardines abandonados, basura acumulada. Y que la única iniciativa por parte del Ayuntamiento sea esto. Los vecinos de Valdebebas compramos unas viviendas conforme a un proyecto que ahora se ve modificado de manera unilateral por parte del Ayuntamiento, sin ni tan siquiera contar con la opinión de la Asociación de Vecinos de Valdebebas. ¿Es éste el nuevo talante?.", "comment_id": "115650"}
{"text": "Esto no se somete a votación? Es una vergüenza el gobierno colaborativo para lo que le da la gana.", "comment_id": "115652"}
{"text": "Hay cosas más importantes por hacer del barrio que nos prometieron que esto.", "comment_id": "115653"}
{"text": "Parece una broma pesada. Por favor, preocupense de todas las carencias que tiene el barrio y que tanto nos prometieron. Hay muchas zonas ya en Madrid con vivienda social. Nos manifestáremos en contra si es necesario.", "comment_id": "115654"}
{"text": "Buenas noches, no puedo votar porque no me deja estoy empadronada en El Escorial. Pero me parece increíble que hagan esto. Haré todo lo posible por difundirlo para que voten el máximo número de personas.", "comment_id": "115655"}
{"text": "Si accedes con facebook si te dejará votar.", "comment_id": "116001"}
{"text": "Vergonzoso que una parcela de 42 millones en lugar de venderla y hacer cientos de viviendas en otros terrenos más baratos, quieren hacer 32 viviendas aquí. A cuanto va a salir cada vivienda protegida? 1 millón de euros! Quien va a comprar el resto de parcela que queda al lado de semejante experimento? Todos los vecinos que hemos comprado en esta zona compramos sabiendo las parcelas protegidas y libres. Ahora las cambian? Donde está la Junta de compensación? Por favor, basta ya de malgastar el dinero que contribuimos todos los madrileños. A mi me cuesta mucho esfuerzo ganar un salario digno como para que vengan a dar viviendas sociales y experimentos de podemos de 1 millón de euros. No tiren el dinero por favor. Me voy a terminar empadronando otra vez en el pueblo.", "comment_id": "115657"}
{"text": "Como nos gusta criticar a la Carmena eh? Parece que algunos mean vinagre! Siempre pensando en el dinero. Que ruin! Incendiar la buena intención del proyecto a costa de criticar sin conocer en profundidad nada. Porque en un anteproyecto no se conoce nada ni se tiene por qué conocer. Pero os pone criticar algo que suene a fresco, solidario, novedoso e interesante. Obviais las cosas buenas que puede tener, os centrais en lo malo. Suena rancio e intencionado. Que horror, espero que no todos opinéis así y que haya un poco de luz detras de la niebla que algunos echan! Por cierto utilizando un canal que antes no existía.", "comment_id": "115658"}
{"text": "Henrik, si quieres defender a Carmena, Pablemos o quien sea, hazlo donde corresponda, no aquí, que estamos opinando sobre un proyecto concreto en el que no creemos. Arengas en los mítines o el la TV.", "comment_id": "115666"}
{"text": "Tan concreto, que se ha concretado diez días después de este comentario. No aplaudo, que tengo una tirita en la mano y me hago daño.", "comment_id": "120669"}
{"text": "Pensamos en el dinero porque pagamos, hipoteca, suministros, guarderias, irpf, y casi 1000 euros de uno y Ni recogen la basura en nuestro barrio ni tenemos servicios básicos públicos pero se instalan 31 viviendas para que 31 personas elegidas ya veremos con que criterio disfruten de un terreno por el que se podrían obtener 45 millones de euros para más servicios mejor repartidos o para bajar impuestos. Y los locos somos los que no lo apoyamos.", "comment_id": "115674"}
{"text": "Perdon de IBI no de uno.", "comment_id": "115675"}
{"text": "Yo solo he leido el nombre de Carnena en tu comentario, creo que no se está criticando a la persona, se pone en duda la manera de actuar del consistorio. Por que no se conoce nada del proyecto en profundidad? Aunque sea un anteproyecto es una buena pregunta, debería estar todo más o menos bien explicado, que finalidad tiene cuanto va a costar, porque en esa parcela. Yo no dudo de la buena intención del proyecto, seguro que la tiene pero de verdad tiene que hacerse en una parcela dedicada a la vivienda libre? Todas las parcelas del barrio que se deberían utilizar para esa finalidad están vacias! Como vecino del barrio me gustaría pasear y ver que todas las parcelas se han utilizado y que no están vacias porque lo que debería estar construido en ellas se ha construido en otra parcela dedicada a otra cosa. Creo que es bastante comprensible el malestar de los vecinos, y es de agradecer que exista un canal como este para poder expresar dicho malestar. No entiendo porque le molesta tanto.", "comment_id": "115718"}
{"text": "El tema sustancial es que los cooperativistas y sus familias se podrían ir a la mierda con la pérdida del dinero invertido en dichas parcelas con el proyecto ilegal que firmaron y avalaron. Por eso el consistorio entre otras cosas -presupongo-, quiere hacer un proyecto nuevo de alguna u otra manera, intentando que no pierdan el dinero invertido y se queden en la calle, atendiendo a todas las partes económicamente implicadas, a la CAM a los vecinos, los comerciantes. Parece sencillo, pero con darle un poco al melón, esto es un pufo de la leche, porque ya no solo están metidas grandes empresas, si no muchas familias cooperativistas de Valdecam.", "comment_id": "133280"}
{"text": "No queremos buenas intenciones. Queremos uso eficiente de los recursos públicos que salen de nuestros impuestos. Una parcela de la que se puede obtener más de 40 millones de euros, no se puede emplear en un uso innecesario para el barrio y en 30 viviendas. Con ese dinero se pueden realizar centenares de viviendas sociales y de dotaciones públicas. Viviendas y dotaciones que deberán ir, donde el plan de ordenación urbana indique, y no donde al Ayuntamiento le venga en gana. Por otro lado los proyectos de cierta cuantía, requieren de concurso público. A los fanboys del Ayuntamiento que pululais por las redes os invitamos a que dejéis tranquilos a los vecinos del barrio con sus problemas reales, y su preocupación real por el futuro de sus hijos. Cuando crezcáis y tengáis un trabajo de verdad, lo comprenderéis.", "comment_id": "115731"}
{"text": "Henrik, y de quien es la culpa de que después de un año no se conozca en profundidad? si el proyecto fuera tan bueno no te preocupes que ya lo hubiese pregonado desde el primer momento como se hizo con iniciativas como la de que los niños recogieran colillas para concienciar a los adultos. El hecho de que se haya llevado con tanto ocultismo no presagia nada bueno. Igual tienen algo que esconder.", "comment_id": "115732"}
{"text": "La verdad después de las iniciativas como la de que los niños recogieran colillas para concienciar a los adultos. , que podemos esperar. Despropósitos.", "comment_id": "115871"}
{"text": "No presagia que todo Madrid sepa que Valdecam y todas esas honradas familias de cooperativistas querían sacar tajada de un gran pufo urbanístico. Eso sí que no compensa.", "comment_id": "133281"}
{"text": "El problema es que las reivindicaciones vecinales no tienen respuesta y ésta, que no la ha pedido nadie, de repente se quiere tener lista en 2018 Eso es transparencia, participación de los vecinos, etc.", "comment_id": "115776"}
{"text": "Soy de San Blas y no podíamos entenderos mejor al respecto, tenéis mi voto y comentare que estamos en la misma situación y también teneis nuestro apoyo. Si os sentís identificados con nosotros también, aquí tenéis para votar la de nuestro barrio: .", "comment_id": "131499"}
{"text": "El barrio necesita guarderías colegios ambulatorio médico polideportivo equipamiento social. Todo mucho más necesario Por favor piensen en los vecinos y las necesidades de un barrio completamente nuevo y en sus necesidades básicas.", "comment_id": "115659"}
{"text": "Si Trump se presenta a presidente de Valdwbebas gana. Qué vergüenza ajena la mayoría de comentarios que leo sobre este tema. Yo creo que es el proyecto más integrador que se ha hecho nunca y que se dediquen solares de precio libre a equipamiento social es legal y bueno para todos los vecinos. Malo sería un gigantesco gueto, auditorio, locales sociales y solo 31 viviendas de alquiler social en un lugar privilegiado con un proyecto singular ecoeficiente, no suena mal en absoluto. Me gustaría que se dedicará a mujeres maltratadas familias monoparentales, y que en los locales nos pongan un mercado público frutería, carnicería, pescadería, pastelería.", "comment_id": "115681"}
{"text": "Suena muy bien la verdad, pero la parcela, bajo mi punto de vista, no es la adecuada. Ni por localización, ya que esta bastante a desmano de la mayoría de los vecinos para poder utilizar por ejemplo ese mercado público que comentas. Ni por la utilidad que se le asigno en el plan de ordenación aprobado por el ayuntamiento, y en el cual se basaron muchas familas a la hora de elegir la parcela en la que querían invertir sus ahorros.", "comment_id": "115719"}
{"text": "El barrio no requiere de proyecto integrador alguno. Requiere de servicios básicos. Esos servicios que en los presupuestos participativos fueron demandado por todos los vecinos de Valdebebas. El Ayuntamiento que hace gala de escuchar a los vecinos podría haber elegido desarrollar alguna de las decenas de propuestas solicitadas masiavamente, y no en desarrollar un proyecto que ni es necesario, ni ha sido solicitado. Menos aún en una parcela de precio millonario. Demagogia la justa. No vais a engañar a nadie.", "comment_id": "115734"}
{"text": "El barrio tiene otras necesidades bastante más prioritarias. La propuesta municipal no tiene ni pies ni cabeza. Con la enajenación se logran unos recursos muy valiosos para destinarlos de forma mucho más eficiente tanto a vivienda y/o políticas sociales como para resolver la falta de servicios en Valdebebas. Además de la pérdida de ingresos por no enajenar, hay que sumar el coste de construcción del Arte-Facto. Mucho dinero. Hay que gastar bien y escuchar a los vecinos. La propuesta es un experimento de Ahora Madrid siento decirlo pero es así gestado a espaladas y a escondidas de los vecinos de Valdebebas, que demandamos desde hace mucho tiempo otro tipo de dotacionales que, los que dependen exclusivamente del Ayuntamiento, no llegan. No vale que se empapen la boca diciendo que el colegio, el centro de salud, etc. Es responsabilidad de la Comunidad de Madrid y el mantenimiento de zonas verdes, el parque central o el polideportivo municipal competencia del ayuntamiento no digan ni mú.", "comment_id": "115773"}
{"text": "Nos consultan para votar el cambio del nombre del parque Felipe VI pero no se nos consulta si queremos servicios públicos en el barrio o preferimos un proyecto experimental en el sentido más amplio de la palabra, diseñado por los amigos del equipo de gobierno elegifos a dedo sin concurso Transparencia. Y Participación ciudadana.", "comment_id": "115687"}
{"text": "En Valdebebas no hay un centro de salud, biblioteca un polideportivo, colegio. No hay nada y no creo que haga falta ahora y en esa parcela.", "comment_id": "115722"}
{"text": "Ocultismo total con esta propuesta! El ayuntamiento, en contra de lo que abandera, no está siendo transparente ni está escuchando a los vecinos de este nuevo barrio. Es vergonzoso que se quieran invertir 40 millones en este proyecto social cuando en El Barrio ni siquiera tiene los servicios mínimos! stop arte-facto en valdebebas.", "comment_id": "115723"}
{"text": "Es lamentable ver como se quiere construir un experimento social para el barrio, cuando el barrio todavía no está desarrollado, y ni siquiera se le ha preguntado. Al precio que vale la parcela, como después del alquiler social venga una opción de compra para una posterior venta, los afortunados van a entrar en la lista Forbes.", "comment_id": "115725"}
{"text": "A la atención de ahora Madrid.", "comment_id": "115726"}
{"text": "Con el dinero de esa parcela en particular se puede sacar mucho más provecho en obras sociales para el barrio que montar una comuna y alquiler social de 30 viviendas. El barrio esta creciendo mucho y necesita otros servicio más útiles para la comunidad y que atraigan la inversión y no la espanten. Todos saldremos ganando. Lamentablemente con este tipo de proyectos se genera todo lo contrario.", "comment_id": "115727"}
{"text": "El barrio necesita infraestructura, colegios, centros ee salid, etc.", "comment_id": "115738"}
{"text": "En Valdebebas antes de trabajar en centros como este de dudosa utilidad: ¿por qué llevar hoy por hoy viviendas sociales a una zona donde el autobús apenas llega y los servicios básicos son casi inexistentes? hay que hacerlo en guarderías, bibliotecas en hortaleza habrá como mucho 2 una vergúenza centros culturales integrales, transporte, y mantenimiento en general.", "comment_id": "115740"}
{"text": "Lo malo de este proyecto es el derroche. El capricho de usar una parcela valorada en 40 millones para favorecer 31 casas que pagarán poco de alquiler y nada de IBI mientras al resto del barrio nos asfixian cobrándonos más de 800 euros. Se trata de un proyecto para el que se han dado prisa a escondidas mientras desoyen las peticiones que hacemos constantemente los vecinos, no modifican el PGOU para solucionar problemas legales, etc. El poder político es la forma más directa de oprimir al pueblo!.", "comment_id": "115741"}
{"text": "Valdebebas sin los equipamientos básicos, con más de 10000 vecinos, ¿y el ayuntamiento destinando recursos y tiempo a un juguetito utópico? ¿a qué juega esta gente? ¿Alguien les ha explicado que trabajan para nosotros? Esto es lo que pasa cuando gobierna gente sin preparación.", "comment_id": "115744"}
{"text": "Buenos días, El barrio lo que necesita es un centro de salud, colegio, instituto, biblioteca, polideportivo y no 30 viviendas de alquiler social con una cantina y lavandería comunitaria en una parcela valorada en 45 millones de Euros. Por favor, replantéenselo.", "comment_id": "115748"}
{"text": "40-45 millones de euros es una cifra insultante para como están las cosas. Si apoyo de los vecinos y sin consultar a la Junta de Compensación Primero no se debería hacer esto en una parcela destinada a vivienda libre No tiene sentido donde no hay cerca contruido ni metro ni cercanias No es accesible a la gente Se debería de destinar a otras obras sociales y dotacionales mucho más útiles. El barrio no tiene centro de salud, ni centros deportivos, ni colegios, ni otros servicios básicos viviendo actualemente aprox 8000 personas.", "comment_id": "115749"}
{"text": "Los vecinos de Valdebebas creemos que este proyecto no es adecuado para un barrio aún en desarrollo como es Valdebebas y además añadir que la transparencia de la gestión de este proyecto es bastante dudosa.", "comment_id": "115753"}
{"text": "Los vecinos de Valdebebas creemos que este proyecto no es adecuado para un barrio en desarrollo como es Valdebebas y añadir que la transparencia en la gestión de este proyecto es bastante dudosa.", "comment_id": "115754"}
{"text": "En la parcela más valorada de todo valdebebas van a hacer esta cacicada? Otra genialidad populista que seguramente tendrá gato encerrado. Huele muy mal. Quien se lo está llevando crudo esta vez? Para quien serán esas 30 casas? Con la de infraestructura que hace falta todavía para hacer de Valdebebas un barrio. Con la cantidad de metros cuadrados que hay para este fin se tiene que gastar tirar el dinero de los contribuyentes en algo que de otra manera podría ser una inversión espectacular en todos los niveles dando al barrio un impulso tan necesario. En fin. Que desgracia de gestión. Cuando son las próximas elecciones?.", "comment_id": "115757"}
{"text": "¿Por qué no enajenar la parcela y destinar los recursos obtenidos para construir el polideportivo municipal que tanto se nos niega? Si no se quiere sacar a concurso una concesión por querer promoverlo el Ayuntamiento que mejor manera que aprovechar el dinero obtenido con la venta de la parcela. Los polideportivos sí que tienen función social y cohesionan el barrio.", "comment_id": "115762"}
{"text": "Y ¿Por qué no se termina el parque central o se firma el convenio con la Junta de compensación cuando las obras las paga la Junta? La gestión municipal no puede ser más nefasta en este sentido, la Junta lleva meses ejecutando la fachada urbana y para el resto del parque tendremos que esperar años. ¿Qué ocurre?.", "comment_id": "115763"}
{"text": "Por no hablar de las zonas verdes, se entregaron al Ayuntamiento unas zonas verdes excepcionales, En dos años el Ayuntamiento se las está cargando, luego será imposible recomponerlo ya que llevan plantadas y mantenidas muchos años y por eso estaban tan formidable. La junta de compensación las ha mantenido durante muchos años en perfecto estado, dicen, además, que destinando menos dinero. ¿Por qué no las mantiene ellos? Sinceramente, molesta ver como el Ayuntamiento deja morir el tesoro entregado por la Junta.", "comment_id": "115765"}
{"text": "Pego aquí parte del comentario de la Junta de Compensación al respecto, que creo es compartido por la inmensa mayoría de los vecinos Desde esta Junta de Compensación nos preocupa que a pesar de la existencia de más de 800000 metros cuadrados destinados de forma exclusiva a equipamientos públicos del Ayuntamiento de Madrid en nuestro ámbito, a día de hoy ningúna ha comenzado obras y las previsiones de proyectos municipales en dichas parcelas no llegan actualmente al 1 de su superficie reservada. No podemos dejar de destacar que transformar parcelas de vivienda con una excelente demanda en el mercado, y por tanto con un desarrollo futuro asegurado en caso de enajenación con el consiguiente beneficio para el Ayuntamiento de Madrid, redunda en abocar dichas reservas de suelo a no ser desarrolladas a corto o medio plazo. Esta circunstancia puede generar vacíos urbanos indeseados que dificulten en el futuro la cohesión urbana de este nuevo barrio, en perjuicio de sus habitantes.", "comment_id": "115778"}
{"text": "Sigue: La ordenación aprobada por el Ayuntamiento de Madrid responde a un proceso de reflexión colectivo en el cual se dibuja la ciudad por parte de todos los agentes urbanizadores. La modificación de esa planificación, como está ocurriendo en casos recientes siendo el propio Consistorio parte activa y principal de dicho proceso, precisa de una reflexión que sigue un procedimiento reglado; consideramos que evitar ese proceso con decisiones provenientes de una empresa consultora, sin contar con todos los agentes urbanizadores, puede generar desequilibrios en un modelo previamente reflexionado y aprobado por el propio Ayuntamiento de Madrid. A esos efectos conviene destacar que existen parcelas en Valdebebas pertenecientes a la administración pública programadas precisamente para el alquiler de viviendas en condiciones reguladas, que a día de hoy no están desarrolladas y son el lugar destinado de forma natural a este uso.", "comment_id": "115779"}
{"text": "Y que calidad de vida tendrán estas personas que vivan allí. Sin colegios, ni transporte, ni supermercados, . Porque el barrio carece de todo esto, se supone que si son viviendas sociales no tienen medios privados para ir al colegio, al trabajo, al medico. , ¿o es que si lo tienen?.", "comment_id": "115783"}
{"text": "Indecente. Nuevamente los intereses particulares y económicos de unos pocos priman sobre las necesidades de los ciudadanos de Valdebebas.", "comment_id": "115787"}
{"text": "Llevamos 3 años sin bancos, sin tiendas, sin ningún servicio elemental de cualquier barrio, sin limpieza en las calles. Esto es el barrio que estaba proyectado? Donde está el centro comercial? Donde están las infraestructuras para comunicarnos por carretera? Esto da pena.", "comment_id": "115788"}
{"text": "Y los colegios? Preocupa más los alquileres sociales que la educación de nuestros hijos?.", "comment_id": "115789"}
{"text": "Que pena. No tenemos ningún colegio, ningún centro cultural, ningún centro de salud, ningún polideportivo, etc. Solo, las calles llenas de mierdas, suciedad, carreras ilegales, robos, carreras deportivas. Y lo se les ocurre destinar 40 millones más el gasto que genera hacer el proyecto para hacer eso? Esto es indignante.", "comment_id": "115791"}
{"text": "Los vecinos y futuros vecinos de Valdebebas no queremos ningún experimento social. Queremos que se siga el plan de de Ordenación actual, que es en el que nos hemos basado para comprar nuestras casas. Lo que si necesitamos son dotaciones útiles policía, bomberos, etc. Y que nos dejéis construir el Parque Central.", "comment_id": "115798"}
{"text": "Esta decisión de constriur este centro en esta parcela, da idea del nivel que tienen las personas que nos están gobernando en este momento en este Ayuntamiento. Espero que por mucha prisa que sen den y aunque la lista de residentes ya la tengan guardada en algún cajon, no les de tiempo a ejecutarlo y en dos años estos impresentables salgan del Ayuntamiento y no quede ni rastro de ellos en mucho tiempo en nuestra ciudad.", "comment_id": "115810"}
{"text": "Algunos vecinos de Valdebebas no están de acuerdo con un proyecto así, no todos. Algunos vecinos de Valdebebas estamos muy de acuerdo con un proyecto de pocas viviendas de alquiler social unido a instalaciones de uso para todos los vecinos. A algunos vecinos nos parece muy bien que el Ayuntamiento tenga en propiedad la mejor parcela de Valdebebas y que la conserve, no la venda, para uso, disfrute y orgullo de todos los madrileños. Algunos vecinos vemos este proyecto como un paso de gigante en la integración y pensamos que es mucho mejor que otros proyectos gigantes que fomentan guetos sociales. Sí nos gustaría que la gestión del mismo esté dedicada a mujeres maltratadas, familias monoparentales como se ha anunciado en otro proyecto similar y nos encantaría que en lugar de un auditorio tuviera una gran biblioteca pública y un mercado municipal con carnicería, pescadería, frutería, pastelería, peluquería en lugar de una tasca o además de.", "comment_id": "115836"}
{"text": "Carnicería, frutería, pescadería. ? Pero tú te crees que van a poner ahí un mercado de abastos? Si te has informado bien habrás leído que van a ocupar la cuarta parte de la parcela. En ese espacio no caben 31 viviendas, un mercado grande, un centro cultural, una biblioteca. El mercado será un huerto como dicen, y la biblioteca una estantería con libros. Todo esto es una Carmenada más, populismo barato y rancio. #Valdebebas ahora mismo no necesita ningún proyecto integrador porque no hay nada para integrar. Cuando lo haya ya será otro cantar aparte que hay ya parcelas previstas para eso, no ésta precisamente No es el momento ni el lugar. Lo que necesita #Valdebebas son servicios, y este Ayuntamiento en 2 años no ha puesto ningúno. Claro que necesita un Centro Cultural, pero como el de San Chinarro por ejemplo, un gran centro deportivo, etc. , pero no, ni lo hace ni deja otras iniciativas que lo hagan Valdebebas Sport Club Si tan buena te parece esta propuesta.", "comment_id": "115907"}
{"text": ". Imagino que no te gustará lo que éste ayuntamiento está haciendo con la cooperativa de #valdecam desde hace un año. Los están dejando en la ruina literalmente. Eso sí que es integrador…. Pero bueno, como les gusta tanto esto de los presupuestos participativos y se les llena la boca decir que se hace lo que el ciudadano quiere, esta propuesta va camino de ser la más votada en el distrito de hortaleza más que la que ganó el año pasado Así que si no amañan nada como también hicieron el año pasado esperemos que. StopARTEfactoValdebebas.", "comment_id": "115908"}
{"text": "Jose Antonio o culaquier otro que lo sepa cuantos votos tuvo la más votada de Hortaleza el año pasado?.", "comment_id": "116089"}
{"text": "Te hablo de cabeza, pero creo que rondó los 1200 votos el polideportivo de oña san chinarro Pero ojo, fue en los presupuestos participativos, que todavía no se han abierto. Un saludo.", "comment_id": "116337"}
{"text": "Gracias Jose Antonio. Habría que redobalar esfuerzos para superar con mucho esa cifra y que no puedan desdeñarla tan facilmente. Hay que movilizarse y votar!.", "comment_id": "116376"}
{"text": "Creo que este proyecto de social no tiene nada, social es dotar a un barrio de toda la infraestructura para poder vivir: colegio, centro de salud, biblioteca, supermercado, metro, metro ligero, cuidar jardines y dejarse de intenciones tan sociales como ayudar a 31 familias y no a 10000 que ahora componen El Barrio, suena un poco incongruente si además se tiene en cuenta el lado oscuro de que la empresa Gea21 está formada por algún miembro del ayuntamiento.", "comment_id": "115837"}
{"text": "Hacer 30 viviendas en vez de cobrar 45 millones o más de 50 y ayudar a más de 300 familias. Menos mal que el ayuntamiento se mueve por beneficiar a los desfavorecidos. Además, en el barrio no hay colegio, ni médico, ni centro comercial para comprar comida¿cómo se supone que van a apañárselas esas familias sin coche ni transporte público cuando tengan un problema? No estáis ayudando a nadie.", "comment_id": "115841"}
{"text": "Hay cosas mucho más prioritarias antes que esto.", "comment_id": "115842"}
{"text": "Como siempre gobierno sin control condicionando a los vecinos de un nuevo barrio.", "comment_id": "115846"}
{"text": "Me parece vergonzoso, deberían venderlas y con ese dinero hacer muchas más cosas. Además de ponernos un IBI de escandalo para pagar estos experimentos que todos sabemos como acaban. Yo voto no al realojo.", "comment_id": "115889"}
{"text": "Además llevan ocultándolo tiempo por que saben que ningún vecino queremos. Lo pueden pintarcomo quieran pero ya sabemos que esto es un realojo en toda regla y en ello gastan los 800 euros de ibi que pagamos gente trabajadora en vez de poner un centro de salud Ya está bien de tonterias.", "comment_id": "115890"}
{"text": "¿Dónde está esa propuesta de presupuesto participativo donde se pedía un centro cultural? La ganadora del 2016 es un polideportivo: .", "comment_id": "115904"}
{"text": "Esto es una vergüenza. Nos revientan con el IBI y el barrio está sucio, semiabandonado, sin los servicios más elementales como centro de salud, centro cultural, etc. , etc. Y ahora tenemos que soportar ser objeto de experimentación disparatada, de espalda a la ciudadanía e inspirada en claras motivaciones ideológicas. Pero esta gente del Ayuntamiento qué se cree, que somos simplemente ganado de ordeña para sacarnos a punta de impuestos el fruto de nuestro trabajo para financiar sus desvaríos ideológicos.", "comment_id": "115909"}
{"text": "¡Esto es una vergüenza! Nos revientan con el IBI el 2016 subió ¡casi un 10 y el barrio está sucio, semiabandonado, sin los servicios más elementales como centro de salud, centro cultural, etc. , etc. Y el parque Felipe VI está sin terminar y a medias. Y ahora tenemos que soportar ser el conejillo de indias de estos sectarios para que se den el gusto de experimentar con nuestro barrio con sus dislates y, además, de espalda a la ciudadanía y con un trasfondo claramente ideológico. Lo sacan entre gallos y medianoche, sin informar clara y públicamente, y tiene el desparpajo de llenarse la boca con la participación ciudadana. Claro, es simplemente un eslogan para engatusar a los incautos. Mera propaganda huera para distraer a la ciudadanía mientras le dan por la espalda de manera torticera. Pero esta gente del Ayuntamiento ¿qué es lo que se cree, que somos simplemente palurdos al servicio de su fines politiqueros? Es que nos ven simplemente como ganado vacuno que sólo servimos para ser.", "comment_id": "115910"}
{"text": "Pero esta gente del Ayuntamiento ¿qué es lo que se cree, que somos simplemente palurdos al servicio de su fines politiqueros? Es que nos ven simplemente como ganado vacuno que sólo servimos para ser vilmente ordeñados y dar pasta para financiar, a punta de impuestos, sus objetivos de manipulación ideológica e ingeniería social, para lo cual no les importaría expoliarnos hasta la última gota de nuestro trabajo si ello les permitiera implementar sus desvaríos sectarios, mientras lo importante se lo pasan por el trasero: por ejemplo que la ciudad y nuestro barrio en concreto Valdebebas esté limpio, con una provisión mínima de servicios sociales básicos como transporte de autobús mínimamente razonable, centro de salud, colegios, centro cultural, etc. , etc. ¡Cómo se deben reír de nosotros ahora que tienen el sartén por el mango! Pero dáremos la batalla. ¡Con nuestro barrio no se juega! Que hemos tenido que hacer muchísimos sacrificios para vivir en él.", "comment_id": "115911"}
{"text": "Propongo un envío masivo de reclamaciones, exponiendo nuestro desacuerdo total con este desvarío y abuso sectario, para que rectifiquen lo antes posible. De lo contrario, habría que tomar medidas más radicales, de las que tanto disfruta y monopoliza esta clase de gente. A ver si, cuando son ellos los que ejercen la autoridad, son comprensivos con la protesta y el malestar ciudadano. O bien deciden tirar la caballería encima a los ciudadanos que no están dispuestos a plegarse sumisamente a sus caprichos ideológicos y que con determinación optan libremente a oponerse activamente a la arbitrariedad y falta de tino y consideración. No se puede consentir ni asumir una actitud pasiva ante semejante abuso, injusticia y falta de respeto al ciudadano de a pie, porque nos negamos a ser simplemente pagadores de IBI y queremos ser escuchados cuando se trata del lugar donde vivimos y de cómo queremos que sea nuestro barrio.", "comment_id": "115924"}
{"text": "Para hacer una reclamación al Ayuntamiento, hay que visitar el sitio web: y escribir la reclamación como uno quiera. Animo a todos los vecinos a hacerlo cuanto antes y en masa.", "comment_id": "116106"}
{"text": "Señora Carmena, usted que tanto alardea de que su único cometido como alcaldesa del ayuntamiento de Madrid es ayudar al ciudadano, yo le pregunto. ¿Cree usted que los vecinos de Valdebebas, después de tantos años luchando por tener una vivienda digna, la cual pagamos cada mes con nuestro esfuerzo, nos merecemos que destine millones de euros públicos a uno de sus inoportunos experimentos? ¿No es más razonable y lógico que con ese dinero dote al barrio de centros de salud, colegios, limpieza, transporte público y otros servicios para vivir dignamente como ciudadanos? ¿O se le ha olvidado a usted el IBI desmesurado que pagamos los vecinos de Valdebebas, al igual que el resto de impuestos para poder tener derechos esenciales para vivir en nuestro barrio? Por favor dejen sus actos de campañas políticas y la radicalidad de dañar a Valdebebas por ser un barrio propuesto entonces por el partido popular, piensen en los vecinos, ciudadanos de a pie que de negamos su propuesta carente de sentido.", "comment_id": "115948"}
{"text": "Lo que el barrio necesita es colegios, ambulatorios, bibliotecas. Como van a ir a vivir gente sin recursos a un barrio que no hay ni ambulatorio? Que se necesita el coche para todo? Es una incoherencia! Aparte de que si ese terreno se comercializará el ayuntamiento podría obtener mucho más dinero para ayudar muchas más familias!.", "comment_id": "115972"}
{"text": "Hay que dar prioridades a las necesidades del centro: colegio, instituto, ambulatorio.", "comment_id": "115974"}
{"text": "Mientras retrasais las licencias y bloqueais el tema de la pastilla comercial, dejais en la ruina a los vecinos de Valdecam y otras parcelas, mientras paralizais el parque urbano que no os cuesta un duro mientras bloqueasteis el ambito por prudencia para luego tener una sentencia fue favorable al desarrollo y aun mantener la paralización, mientras paralizais el polideportivo concertado sin argumentación legal. Mientras ocurre todo eso vais y recalificais estos terrenos destinados a vivienda libre sin pudor ni vergüenza, mientras todas las parcelas dotacionales están muertas de risa.", "comment_id": "115983"}
{"text": "El desarrollo de Valdebebas ya contempla viviendas sociales, las cuales deben ser desarrolladas en base al plan alquila. Esto no es vivienda social, es meter a 31 privilegiados en una parcela de vivienda clasificada como vivienda libre, en un terreno con un valor superior a 40 millones de euros.", "comment_id": "115985"}
{"text": "El problema que yo le veo a esta iniciativa, es primero pensar que la vivienda de carácter social no es integradora que rompe un barrio, esta premisa es falaz y falsaria respondiendo a una visión muy clasista de la sociedad. Yo lo que creo que algunos buscaban era pegar un pelotazo y convertir Valdebebas en una segunda Moraleja con apoyo público, y el cambio en el ayuntamiento ha frustrado sus planes.", "comment_id": "115990"}
{"text": "Se ve que eres un bobo solemne dado a hablar por hablar, sin tener la más remota idea de lo que dices. Si conocieras el barrio, creo que te evitarías hacer el ridículo ventoseando semejantes sandeces y de paso nos ahorrarías a nosotros tener que aguantar tus efluvios malolientes, producto seguramente de una deficiente digestión de la información, con muy mala uva y haciendo alarde una ignorancia próxima a la insolencia.", "comment_id": "116024"}
{"text": "Hay gente que vive en Valdebebas, como logos1987 y otros que viven en Valdebobos, como Aurelio Vidriera.", "comment_id": "118603"}
{"text": "Y hay otras que viven en Valdebabas, como la babosa y proletaria cerebral Reichel.", "comment_id": "118605"}
{"text": "Totalmente de acuerdo contigo, viendo los acontecimientos desde los proyectos ilegales firmados a priori, donde están metidos muchos vecinos de Valdebebas en su preciosa cooperativa que quiso unirse a ese pelotazo y que el TSJ echó para atrás, pasando por los comentarios de los detractores, y finalizando con que a los pocos que dan datos verídicos y cuestiones en base a esos datos, no hay ningún detractor aquí presente que rebata con argumentos sólidos.", "comment_id": "133279"}
{"text": "El último desvarío de Manuela Carmena. Una comuna okupa en el mejor de los casos, realojo en el peor de los casos. Sufragada por todos los madrileños. En una parcela de Vivienda Libre cuya venta podría suponer 40 millones de euros para invertir en el barrio. Un barrio que carece de los equipamientos mínimos. Aparentemente adjudicada sin concurso a la empresa amiga GEA 21 ¿se puede gestionar peor?.", "comment_id": "115996"}
{"text": "Carmena no se entera, ni está ni se la espera. Esto es cosa de todos los amiguetes que tiene en su Administración. Gente sin oficio ni beneficio conocido. Algunos no habrán pagado impuestos en su vida y no saben lo duro que es trabajar todos los días, dejándote la piel par que te esquilmen a impuestos mientras se ríen de ti y se dedican a repartirlo entre los suyos.", "comment_id": "116038"}
{"text": "Por qué siempre se hacen las cosas sin preguntar a los vecinos?.", "comment_id": "116002"}
{"text": "Está muy claro, no le deis más vueltas: solo buscan la pobreza de la gente. Cuanta más gente pobre haya más votantes.", "comment_id": "116004"}
{"text": "Pues hay que tomar cartas en asunto. Por la razón o la fuerza. Gente de esta calaña y con semejantes tics totalitarios no atiende a razones. No tenemos por qué tolerar que conviertan nuestro barrio en un estercolero. Que la anciana y su séquito de inútiles pongan esos burdos experimentos sociales justo al lado de su casa, pero en la nuestra.", "comment_id": "116007"}
{"text": "Para hacer una reclamación al Ayuntamiento, hay que visitar el sitio web: y escribir la reclamación como uno quiera. Animo a todos los vecinos a hacerlo cuanto antes y en masa.", "comment_id": "116107"}
{"text": "Con los 40 millones de euros que vale esa parcela privilegiada podrían hacer fácilmente 6 edificios de acogida en otra ubicación. Pero no, prefieren hacer uno a seis. Grandes gestores.", "comment_id": "116013"}
{"text": "En serio que no se les ocurre otra cosa en la que invertir dinero en Valdebebas cuando las paradas de autobús no tienen marquesinas, el centro de salud que nos corresponde esta a una hora en transporte público maravilloso esperar al autobús cuando estas enfermo no hay colegios, ni servicios de limpieza no hay policía cerca, ni bomberos ni biblioteca, ni centro cultural. Pero pagamos el ivi como si los disfrutáramos.", "comment_id": "116023"}
{"text": "Pretenden dilapidar los 45m€ que vale esta parcela cuando podrían venderla para el fin que figura en el plan urbanístico vivienda libre y construir en las múltiples parcelas de vivienda social de que ya dispone el barrio, las cuales se encuentran todas vacías.", "comment_id": "116025"}
{"text": "Que se dejen de ideas innovadoras con las que no se contaba cuando los vecinos nos vinimos a vivir aquí y que agilicen las verdaderas necesidades del barrio colegios, centro de salud, comercios, mejora de transporte público. Stop ideas locas!.", "comment_id": "116028"}
{"text": "Con el IBI que pagamos y que os dediquéis a realizar esta tontería de proyectos en vez de realizar lo verdaderamente importantes. Que ganas que lleguen las próximas elecciones. Los vecinos nos vamos a movilizar todo lo que haga falta para impedir estas obras.", "comment_id": "116032"}
{"text": "Exacto, hay que movilizarse y hacer ruido, aunque esta gente cree que es patrimonio exclusivo suyo. Hay que hacer reclamaciones en masa, escribir a la oposición en el Ayuntamiento de Madrid, a periódicos y medios de comunicación, etc. Étera, etc. Étera.", "comment_id": "116100"}
{"text": "Si se confirma, es un perjuicio a las arcas municipales muy grave. Hablamos de una parcela de vl que el Ayuntamiento puede y debe enajenar para captar recursos muy necesarios para dotar al barrio de todo lo que necesita. No nos oponemos a la creación de dotacionales y viviendas sociales en aquellas parcelas que el PGOU ya define. Y por supuesto es una estafa a todos los madrileños y no solo a los vecinos de Valdebebas.", "comment_id": "116034"}
{"text": "Señores del Ayuntamiento por favor, visiten el barrio, paseen por nuestras calles y vean que nos hacen falta muchas cosas antes que un proyecto así. Por favor, haced caso a los vecinos. Gracias.", "comment_id": "116096"}
{"text": "Empecemos por las prioridades de sanidad y educación.", "comment_id": "116097"}
{"text": "Propongo avisar a todos los vecinos de Valdebebas y barrios aledaños, a familiares, amigos y conocidos para que apoyen esta propuesta, porque, como sabéis, se requieren más de 27000 apoyos para que prospere. Un abuso, desde luego, tratándose de un propuesta que afecta a un barrio o un distrito, como señala una comentarista. De hecho, hay que apoyar en masa también esa propuesta para reducir a unas 2500 votos el mínimo para que se considere una propuesta que afecta solamente a un distrito o barrio.", "comment_id": "116101"}
{"text": "Se trata de apoyar la siguiente propuesta: Reducir a 2500 apoyos el límite para las propuestas de Distrito. Ahora tiene poco apoyo.", "comment_id": "116103"}
{"text": "Invito también a apoyar la siguiente propuesta: Bajada general del IBI Ahora tiene poco apoyo.", "comment_id": "116283"}
{"text": "Para hacer una reclamación al Ayuntamiento, hay que visitar el sitio web: y escribir la reclamación como uno quiera. Animo a todos los vecinos a hacerlo cuanto antes y en masa.", "comment_id": "116105"}
{"text": "Señores del ayuntamiento: dejen de vivir en el mundo de yupi y pásense por el barrio: No hay centro de salud, no hay colegios, escuelas infantiles, biblioteca, centro cultural, polideportivo, los jardines públicos parecen selvas abandonadas, el cartón y vidrio casi no se recoge, no se ha construido el metro ligero, las líneas de autobuses son insuficientes y pésimamente conectadas con el centro de la ciudad, no hay marquesinas, no hay semáforos, el parque urbano está sin construir, no ha ni siquiera planes para la construcción del centro comercial, los robos en garajes y trasteros aumentan cada semana. Eso sí, nos cobran un IBI astronómico como si esto fuera un bario de viviendas lujo en lugar de un barrio de cooperativas. Lo que necesitamos del ayuntamiento es que provea los servicios que estamos pagando y no recibimos, y que actúe para promover el desarrollo económico del barrio de modo que cuanto antes dispongamos de comercios, restaurantes, colegios, y todo tipo de servicios.", "comment_id": "116132"}
{"text": "Para ser claro diré simplemente que este proyecto significa estafar a todas las personas que han comprado viviendas y locales en Valdebebas. Cuando compras una vivienda haces una inversión brutal, arriesgas mucho ya que son los ahorros de toda tu vida, por esta razón miras muy bien donde vas a comprar un piso y que vas a tener a tu alrededor. Este proyecto es una estafa porque todas las personas que han comprado y estamos comprando vivienda en Valdebebas no sabíamos ni por asomo que se fueran a realizar proyectos de este tipo cerca de nuestras viviendas. No teníamos esta información y se nos ha engañado, no se nos ha dejado elegir libremente con todas las cartas en la mesa. Ya está bien de hablar tonterías, Ahora Madrid habla mucho de representar al pueblo y ser gobierno del pueblo y lo que están haciendo es estafar a los vecinos, engañarles y actuar a sus espaldas.", "comment_id": "116141"}
{"text": "Siempre somos los mismos los perjudicados: la clase media, la gente que tiene que trabajar día a día para ganar un sueldo medio y así tratar de salir adelante. Los ricos y los políticos son intocables y se encargan de seguir siéndolo. Mientras los pobres sufren y unos cuantos subsisten gracias a las subvenciones que se nutren de los impuestos que pagamos los de siempre. Pero el ganado de ordeña siempre a disposición del político somos las clases medias. Con nuestro sudor se financian las ocurrencias y los desfalcos de los politicastros de turno. Así, Carmena y sus secuaces se han encargado de incrementar el expolio vía IBI con el agravante de que se llenan la boca con palabras como pueblo y democracia cuando ni son del pueblo y ni creen en la democracia o la interpretan de manera muy particular. Pretenden implantar sus nefastos experimentos de ingeniería social sangrando a la clase media y así imponer su visión de la sociedad a los demás.", "comment_id": "116150"}
{"text": "Primero los servicios policía, colegios, transportes, centros médicos, etc. El IBI acorde a los servicios que tenemos, el desbloqueo de la situación de valdecam, que hay familias ahogadas económicamente por el pasotismo, la luz verde a un parque central que ayude a reducir la contaminación no solo de Valdebebas sino de todo Madrid, y después, cuando tengamos todo lo necesario para ser considerado un barrio, nos planteamos como se invierte una parcela de 45m€ en unas decenas de familias. De verdad. No entiendo nada. #STOPArtefactoenvaldebebas.", "comment_id": "116170"}
{"text": "Antes de emprender proyectos de este tipo, deberían cubrirse necesidades básicas que nos afectan a todos. Y mucho más a quienes iría destinadas estás viviendas. Guardería, colegio, instituto, transporte público continuo, centro médico, etc.", "comment_id": "116226"}
{"text": "Gran iniciativa, todo el apoyo.", "comment_id": "116229"}
{"text": "Se quieren gastar más de 40m en una sola actuación del Proyecto Artefacto. Su Fondo de Equilibrio Territorial en 2016 tuvo una dotación de unos 30m si es que esta gente no es sería, son de chiste.", "comment_id": "116316"}
{"text": "Es mucho más necesario primero crear las infraestructuras necesarias, antes de tratar de realizar proyectos, que no tendrían ni siquiera posibilidades de salir adelante por falta de servicios.", "comment_id": "116365"}
{"text": "Que se invierta en las areas verdes como el Parque Central, mantenimiento de las areas verdes en general que son una verguenza para el IBI que se paga en el barrio.", "comment_id": "116436"}
{"text": "Buenos días: En Valdebebas queremos en un parcela municipal dotacional, que las hay llena de cardos en el barrio, una biblioteca pública de préstamo de libros, con sala de estudio, y salas polivalentes para talleres de animación a la lectura, de cuentacuentos, de teatro. No experimentos raros en parcelas destinadas a vivienda libre destianr una parcela de vl de titularidad municipal, e s decir, pública, es decir, de todos los madrileños, a un híbrido raro que va a devaluar su precio no es prevaricar tengo esa duda que encima va a gestionar una empresa privada. Queremos gestión municipal, y si se alquila alguna sala a alguna organización o asociación para algún acto concreto, que paguen un canon al ayuntamiento que se reinvierta en compra de libros, contratación de personal para la biblioteca. Eso sería transparencia.", "comment_id": "116438"}
{"text": "1 para subirlo.", "comment_id": "116469"}
{"text": "Ni colegio, ni guardería pública en un barrio lleno de niños, ni centro de salud, ni instituto, ni marquesinas. #stopArtefacto.", "comment_id": "116706"}
{"text": "Proyecto adjudicado de forma corrupta!.", "comment_id": "116712"}
{"text": "Por que quitan mi comentario donde hago referencia a la noticia de El Pais dondd denuncian la adjudicación a dedo de este disparate?.", "comment_id": "116715"}
{"text": "", "comment_id": "116716"}
{"text": "", "comment_id": "116717"}
{"text": "No eliminen la noticia.", "comment_id": "116718"}
{"text": "Viva la Libertad de expresión en podemos, no paran de borrar comentarios, y luego somos fachas los demás!.", "comment_id": "116719"}
{"text": "Soy vecina de Valdebebas, y suscribo prácticamente lo dicho. Solo unas puntualizaciones: - En las parcelas dotacionales queremos dotaciones no que se mueva el proyecto a una de éstas. - Existen parcelas para viviendas sociales en el barrio, asignadas al Plan Alquila. Y eso sí lo apoyamos los vecinos. - Habría que haber hecho mención al doble rasero del Ayto: se está saltando el plan de ordenación en esa parcela y en cambio en la zona comercial donde hay un plan de ordenación aprobado que ellos consideran ilegal tienen bloqueadas la construcción. Haciendo que 60 familias de la cooperativa #Valdecam se arruinen tienen el préstamo promotor desde hace meses pero no les dejan construir - El ayuntamiento a parte de no haber dado dotaciones, no limpia ni cuida las zonas ajardinadas y no permite construir el Parque Central a pesar de ser una iniciativa con dinero privado. Gracias a El País por reflejar nuestro problema con la nueva politica que no escucha #stopArtefacto.", "comment_id": "116728"}
{"text": "Comentario que suscribo al 100 @ireglez hoy en el páis. Gobernar es escuchar @manuelacarmena dixit.", "comment_id": "116729"}
{"text": "Viva la Libertad de expresión en podemos, no paran de borrar comentarios, y luego somos fachas los demás!.", "comment_id": "116764"}
{"text": "", "comment_id": "116765"}
{"text": "Que empiecen por poner colegios, por facilitar el comercio, y basta de estupideces. La parcela estaba planificada para otro uso, y punto.", "comment_id": "116771"}
{"text": "Enviado y formado! Esto no puede ser cierto! Un IBI de lujo y ahora deciden esto cuando no tenemos ayudas de ningún tipo en El Barrio.", "comment_id": "116772"}
{"text": "Llevais años bloqueando el barrio, arruinando a las familias de las cooperativas y no paraos de dar palos a #valdebebas. Ahora lo quereos convertir en un San Blas, estamos locos? Señora Carmena, los vecinos no aceptáremos esta locura de proyecto y moveremos cielo y tierra. Deje ya en paz el barrio y haga sus experimentos en otro, que hay muchos barrios en Madrid, total, para 31 viviendas.", "comment_id": "116777"}
{"text": "Efectivamente! Yo me voy de San Blas a Valdebebas! Por algo será! Nuestro esfuerzo y trabajo nos ha costado a todos tener un piso en Valdebebas, confiando en tener una vida nueva en un barrio nuevo, para que ahora nos arruinen todo por lo que hemos estado peleando! Si no va a preguntar, que lo ponga en la puerta de su casa, no en la mia. Y por ptro lado, si esta decisión se lleva a cabo y el día de mañana mi vivienda se devalúa por ello, que me devuelvan lo que he perdido!.", "comment_id": "116823"}
{"text": "Por suerte, hay otros partidos políticos que si están dando apoyo y escuchando a los vecinos de Valdebebas, cosa que este gobierno desde luego que no tiene ni nombre lo que están haciendo con el barrio. Peleáremos lo que haga falta!.", "comment_id": "120171"}
{"text": "Señores del Ayuntamiento, sean del partido que sean, están gestionando un Ayuntamiento y eso implica aprovechar todos los recursos para el bien de los ciudadanos, no se dan cuenta que con el dinero que ustedes sacarían por vender esa parcela, podrían favorecer al triple de familias necesitadas realizando las viviendas en cualquier parcela destinado a vivienda social del Valdebebas, o es que en el Ayuntamiento actual sólo se rigen por sus ideales y no hay nadie que aplique el sentido común.", "comment_id": "116791"}
{"text": "Una pregunta: No creo que el Ayuntamiento deba vender suelo propio especialmente cuando tiene superávit, pero ¿por qué se dice que la venta de la parcela de 8000 metros cuadrados conseguiría 45 millones de euros para el Ayuntamiento cuando Ana Botella vendió en 2013 13200 metros cuadrados de suelo municipal en Valdebebas por 185 millones de euros?.", "comment_id": "116801"}
{"text": "Haciendo cálculos, si el suelo en 2013 se vendió por 1400 euros el metro cuadrado, y si suponemos que ahora en 2017 se vende por 2000 euros. Nos dan como mucho 16 millones de euros. Además, si hay viviendas en Valdebebas que se venden en plano por 25003000 euros el metro cuadrado, es díficil que el suelo se venda por 5000 euros el metro cuadrado. 45 millones de euros = 8000 metros cuadrados por 5625 euros por metro Eso comparándolo con zonas como el Eixample de Barcelona que sí están en el centro de la ciudad que en febrero de 2016 tenía un precio de 3000 euros el metro cuadrado.", "comment_id": "116802"}
{"text": "Sigues tratando de confundir y manipular la opinión de la gente al calcular el precio sobre los metros cuadrados de la parcela, y no sobre los metros cuadrados edificables. No se vende al mismo precio una parcela de 100m2 donde puedo constuir 1 altura, que una de 100m2 donde puendo construir una torre de 50 alturas ¿no lo entiendes? ¿tan complicado es? El precio por metro cuadrado se multiplica por los metros cuadrados edificables no por la superficie de la parcela.", "comment_id": "117918"}
{"text": "Son 8200 metros de parcela, pero se habla de superficie edificable que serían más de 20000 metros en torno a 30000 si no recuerdo mal La superficie edificable en esa zona está entre 1000 y 1500 euros el metro. Saludos.", "comment_id": "116816"}
{"text": "Hola. Gracias por responder. Una aclaración sobre la enajenación.", "comment_id": "116856"}
{"text": "No no, ese suelo vale esos 40 millones así como está, el valor de mercado del metro cuadrado ya construido estaría en algo más del doble, unos 2500 euros o 3000 euros o incluso más. Saludos.", "comment_id": "116858"}
{"text": "¡Ok! Gracias. Tomando como valor de mercado del metro cuadrado 3000 € me sale un valor del suelo de 364 millones de euros. Está un poco más arriba El valor del suelo es diferente al dinero que recibiría el Ayuntamiento por la venta de la parcela. Saludos.", "comment_id": "116867"}
{"text": "No entiendo lo último que dices, la superficie edificable de esa parcela son unos 30000 m por 1200 euros/m2 o algo más hay están los 40 millones. Y no es nada exagerado.", "comment_id": "116922"}
{"text": "Ahí.", "comment_id": "116923"}
{"text": "¡Ah! Me he explicado mal. Lo que quería decir es que esos 40 millones el Ayuntamiento no los tiene líquidos. O sea, el Ayuntamiento no puede conseguir esos 40 millones para invertirlos en otras cosas. Esos 40 millones son el valor del suelo si se construye vivienda libre. Entonces hay varias opciones: o vender la parcela y que alguien construya El Ayuntamiento se llevaría unos 12 millones. O construir vivienda pública apurando al máximo la edificabilidad Sería vivienda protegida de la EMVS aunque ahora mismo no está programada Como es vivienda regulada tampoco consigue esos 40 millones de euros. Construir dotaciones en la parcela, ya sea de gestión pública/públicoprivada/privada Como servicio tampoco conseguiría esos 40 millones. O muy a largo plazo con su explotación No sé si me he explicado. Saludos.", "comment_id": "116935"}
{"text": "Que no que no, el ayuntamiento si vende esa parcela obtiene 40 millones. Ese es el precio de la edificabilidad de la parcela y sólo de eso y eso se paga, la construcción en sí es otra cosa.", "comment_id": "116940"}
{"text": "¡Ah! Que no, que no. : p Eso es imposible por lo siguiente. Si se pagan 40 millones al Ayuntamiento, y la parcela tiene 8000 metros cuadrados, se estaría vendiendo cada metro cuadrado a 5000 euros. Y ese no es su precio de mercado comparado con parcelas que vendió el Ayuntamiento en Valdebebas en 2015 El Ayuntamiento vendió en 2015 una parcela de 3637 metros cuadrados de superficie y 10329 de edificabilidad en Valdebebas por 634 millones de euros. Es decir, se vendió el metro cuadrado de parcela a unos 1800 euros. O sea, que esta que tiene el doble de superficie y digamos que tiene la misma edificabilidad que la otra: 3 metros m2/m2 se venderá por unos 12 millones; pero nunca por 40 millones.", "comment_id": "117022"}
{"text": "No se vende por tamaño de parcela sino por la superficie edificable. No es como tú dices por mucho que insistas.", "comment_id": "117198"}
{"text": "El precio medio del metro cuadrado de suelo urbano en municipios de más de 50000 habitantes en la Comunidad de Madrid fue en el tercer trimestre de 2016 de 4496€ Un 319 más barato que el mismo trimestre de 2015 cuando el dicho valor era de 6604€ Datos oficiales del Ministerio de Fomento del Gobierno de España.", "comment_id": "117251"}
{"text": "Datos reales de transacciones en Valdebebas los últimos años.", "comment_id": "117283"}
{"text": "Pues ni con el máximo de 1100€ que se planta en la noticia se alcanza los 40 millones tan cacareados.", "comment_id": "120293"}
{"text": "Apoyemos también esta propuesta para distrito único, quizás si no dependemos más que de nosotros nos vayan mejor las cosas.", "comment_id": "116814"}
{"text": "Me parece alucinante que quieran hacer esto en un barrio nuevo en el que muchos hemos invertido y estamos a la espera de recibir nuestras viviendas con la ilusión puesta en empezar una nueva vida, en un barrio nuevo con zonas verdes, con la idea de que será un sitio seguro y agradable la mayoría parejas jovenes con niños que compran su primera vivienda y ahora nos plantan esto? Encima en zona privilegiada frente al parque a la cual muchos de nosotros no hemos podido acceder por precio. A mi en particular, me dan el piso este mes de febrero, después de esperar 3 años a que se construya el edificio y a las puertas de ver cumplido mi proyecto de vida me plantan esto? Sin preguntar a nadie. Eso si, me mandan una cartita para que diga como quiero que pongan la plaza de españa, que ahora me importa bien poco, la verdad! Preguntenme como quiero que este la puerta de mi casa! como quiero las calles por donde van a jugar mis hijos, los servicios que necesitamos y por lo que pago!.", "comment_id": "116822"}
{"text": "Ser pobre no tiene nada que ver con ser delincuente. Tu comentario me parece muy clasista. El barrio no va a dejar de ser seguro porque 30 familias con pocos recursos vengan a vivir a él. Son personas como tu y como yo, también tienen hijos que querrán jugar en el parque. Pero según tu no pueden porque este es un barrio solo para gente bien, no?.", "comment_id": "116879"}
{"text": "No son 30 familias sino ahora 281 En un futuro a saber En mi caso y en el de la mayoría de personas que hemos comprado en Valdebebas se trata de la inversión de nuestra vida. En el plan de ordenación están marcadas el destino de las parcelas, vl VPPB VPPL vivienda pública plan alquila etc. Si esta parcela hubiese tenido otro destino diferente a lo marcado a lo mejor no hubiese comprado donde lo he hecho, o si pero decido yo en función de datos objetivos. Si cambiáis el uso a placer podéis estar afectando a la inversión de muchas familias no me parece jugar limpio ni mucho menos.", "comment_id": "123325"}
{"text": "Es importante que todos nos movamos para impedir este despropósito. Habría que escribir a la oposición del Ayuntamiento para empujarlos a realizar acciones efectivas para detener este sin sentido que en nada nos beneficia, habiendo tantas cosas por hacer en Valdebebas. Además de sangrarnos con el IBI y de no proporcionar los servicios municipales acordes con dicha tributación, el Ayuntamiento de Madrid, como si ya no fuera suficiente la suciedad y el descuido que muestra nuestro barrio, quiere convertir ahora a Valdebebas y a sus vecinos en auténticas cobayas, siendo objeto de experimentos disparatados y con un marcado tinte ideológico. Animo a todos los vecinos a difundir la noticia y a tomar cartas en el asunto. Es nuestro barrio y estamos supuestamente en una democracia. Por tanto, tenemos que participar y hacernos escuchar. ¡Entre todos podemos conseguir que detengan este disparate!.", "comment_id": "116832"}
{"text": "Una aclaración, que se habla de números y son inexactos. Si el Ayuntamiento vende la parcela para que se construya vivienda libre, no recibiría 45 millones de euros; sino unos 12 millones. El Ayuntamiento recibe ese dinero por enajenar la parcela, no por el valor del suelo si se construyera allí vivienda.", "comment_id": "116860"}
{"text": "Quienes se creen estos de Ahora Madrid para hacer y deshacer a su antojo, sin tener en cuenta lo que piensa la gente a la que están afectando con sus decisiones. Igualitos que los gobiernos comunistas a los que tanto idolatran. Por favor señores dejen de adjudicar a dedo a su antojo para hacer cosas que no son necesarias en el barrio, y dediquense a trabajar para solucionar los verdaderos problemas del barrio, que de sobra les son conocidos, otra cosa es que esten por la labor.", "comment_id": "116862"}
{"text": "No entiendo de verdad como pudiendo destinar esos 40 millones a mejorar la vida de muchos madrileños el Ayuntamiento decida destinarlos a apenas 30 viviendas. Por favor no experimenten con nosotros! Inviertan de manera sensata los recursos y todos saldremos beneficiados.", "comment_id": "116864"}
{"text": "¡Hola! Creo que hay una confusión aquí. El Ayuntamiento no tiene esos 40 millones de euros líquidos que pueda gastar en otros proyectos. 40 millones es el valor del suelo si se construye en él vivienda libre no protegida por las Administraciones Esos 40 millones incluirían los gastos de construcción, lo que cada propietario pagaría por su vivienda, los beneficios que quiera sacar el promotor. Todo ese dinero no llegaría al Ayuntamiento. Lo que tiene el Ayuntamiento es una parcela que si vende puede conseguir unos 12 millones de euros.", "comment_id": "116937"}
{"text": "Para valorar mi opinión o no a este proyecto, necesito leer, de alguna fuente oficial y objetiva cual es el proyecto y que incluye. Alguien sabe dónde lo puedo encontrar?.", "comment_id": "116869"}
{"text": "Quería decir: para valorar mi apoyo o no.", "comment_id": "116870"}
{"text": "Esto es un despropósito. Esta gente utiliza el dinero de todos los madrileños para desarrollar sus ideas trasnochadas y sectarias. No creo que lo más importante ahora mismo sea este proyecto cuando se necesitan muchas otras dotaciones importantes para los vecinos que sí contribuimos con nuestros impuestos a mantener el barrio.", "comment_id": "116963"}
{"text": "Que decepción de gobierno. Un ayuntamiento es un espacio político para lucirse y se están luciendo pero bien.", "comment_id": "116974"}
{"text": "El proyecto ARTE-facto en Valdebebas Casa Verde es un despropósito como acción social y rompe cualquier lógica de la gestión pública: ¿Por qué se malgastan recursos destinando uno de los suelos más caros de todo el barrio para vivienda social? ¿Por qué vivienda social en un barrio sin los servicios más básicos? ¿Por qué Valdebebas necesita este tipo de proyecto cuando ya dispone de VPPB y VPPL ¿Por qué sumar más problemas a un barrio en fase de consolidación que tiene muchos otros pendientes de solución? Según descripción del proyecto, su fin es la regeneración de los barrios ¿Qué regeneración necesita Valdebeas?.", "comment_id": "116994"}
{"text": "Sra Manuela Carmena, por favor deje de hacer sin sentidos, 30 viviendas sociales en la mejor parcela de Valdebebas valorada en más de 40 Millones de Euros, vendala y reduzca deuda, empiece a gestionar ya que se le acaba el tiempo de alcaldesa, Por que no creera que haciendo estas cosas va a volver a salir? Tiene tiempo de rectificar, y lo de menos son 18k euros que ha adjudicado a dedo para el desarrollo del proyecto. Por favor, medite.", "comment_id": "117006"}
{"text": "Perdón por la insistencia, pero la venta de la parcela no daría al Ayuntamiento 40 millones de euros. Daría unos 12 millones, que sería el coste del suelo a quien lo compre. Porque en 2015 el Ayuntamiento vendió una parcela en Valdebebas de 3637 metros cuadrados de superficie y 10329 de edificabilidad por 634 millones de euros. Es decir, vendió el metro cuadrado de parcela por unos 1800 euros. Si la parcela de la que se habla ahora 8000 metros cuadrados se vendiese por 40 millones de euros, se estaría vendiendo el metro cuadrado a 5000 euros. Y ese no es su precio en el mercado hoy, sino que estaría muy, muy por encima 40 millones es el valor del suelo, es decir, si se construyera vivienda libre en él. Valor del suelo no va al Ayuntamiento ? Coste del suelo sí va al Ayuntamiento.", "comment_id": "117023"}
{"text": "Esta señora debería vivir en nuestro barrio, tener hijos pequeños, intentar apuntarlos a un colegio público y conciliar su vida familiar haciendo una burrada de kilómetros diarios únicamente para este fin. Ya vemos como se han preocupado en mejorar nuestra vida, por ejemplo con apertura de calle Saenz de Oriza ej: tu hijo estudia en el mejor de los casos en Sanchinarro y vives en valdebebas. Ida y vuelta=20km al día por 10 meses. Unos 4000 km al año solo para llevarle al colegio y su correspondiente gasto económico y de tiempo En vez de hacer experimentos con el barrio, se tendrían que centrar en dotarlo de instalaciones, transportes y mejoras para nuestro día a día. Señora mía, termine la zona del parque que corresponde al ayuntamiento, construya un centro de salud, haga instalaciones deportivas deje también de bloquear propuestas privadas y un sin fin de temas prioritarios para los vecinos. Por dios señora carmena dese un paseo por el barrio a las 0630 de la mañana en enero.", "comment_id": "117158"}
{"text": "A -4 grados lloviznando y con las 4 paradas de autobús que tenemos sin marquesinasindigna que nos impongan este tipo de proyectos y sin embargo no cumplan las necesidades básicas de las familias que vivimos allí que pagamos rigurosamente nuestros impuestos cada día.", "comment_id": "117161"}
{"text": "Hábito en Valdebebas y estoy muy de acuerdo con los planteamentos, no sabía de este Proyecto hasta el 03 de Febrero donde estuve con vecinos en la pequeña concentración realizada frente a la Parcela donde van a Construir el tal Artefacto seguiré acompañando esta Barbaridad de Proyecto.", "comment_id": "117336"}
{"text": "Hagan algo útil por los barrios, en vez de despilfarrar el dinero de todos los madrileños con experimentos para alimentar solo su ego. No tienen ni idea de lo que la gente necesita de verdad.", "comment_id": "117341"}
{"text": "Ahora Madrid y Socialistas, qué pena, cada vez os pareceis más a los que tanto detestais. Empezad por cubrir las necesidades de los que pagan impuestos, se levantan a trabajar todos los días bien temprano y no dan problemas. Llevamos años esperando las dotaciones! Yo creí que ibais a cambiar algo, sois una porquería.", "comment_id": "117343"}
{"text": "Indudablemente hay otras necesidades más importantes para esta zona pues carece de todo tipo de servicio público: colegios públicos, centro de salud, transporte, Centro Cívico. Las personas sin recursos o con escasos recursos ¿Cómo van a acceder a ellos si en esa zona no existen? Cómo se van a desplazar si no tienen coche o dinero para pagar la gasolina? No se convertirá el Artefacto en un sitio de botellón, con su cantina incorporada? No sería mejor invertir ese dinero en centros deportivos, culturales, mejor transporte. Hay tantas necesidades que no se entiende. Además, de que esta parcela estaba ya aprobado su uso para vivienda libre y encima parece ser que la adjudicación del proyecto ha sido a dedo.", "comment_id": "117359"}
{"text": "Vergonzosa la rueda de prensa. No sabían cómo justificar el Artefacto de Valdebebas. Han repetido varias veces que hay 14000 solicitantes de vivienda pública y pretenden ubicar a 31 familias en una parcela valorada en 40 millones? Bochornoso. Creía que habían venido a regenerar la vida política pero gobiernan con la misma soberbia y cinismo que sus antecesores. Gestionar bien los recursos de que disponéis por favor!.", "comment_id": "117372"}
{"text": "Vergonzoso.", "comment_id": "117378"}
{"text": "La mayoría de vecinos nos hemos endeudado durante 2030 ó 40 años para tener una vivienda digna en un buen barrio y ahora el ayuntamiento nos ningúnea regalando una parcela valorada en 42 millones de euros a 31 familiar pobres, que pagarán un alquiler simbólico por una vivienda en primera línea de parque. ¿Es eso lo que ustedes consideran justo y razonable? ¡Están ustedes completamente locos si creen que va a funcionar!.", "comment_id": "117413"}
{"text": "Aquí hay un artículo que recoge el descontento de los vecinos de Valdebebas y de otros barrios ante semejante aberración, fraguada entre cuatro paredes y de espaldas a la ciudadanía directamente afectada. Y después se dedican a hacer gárgaras con sus palabras fetiche como democracia y participación. Ojalá que a estas alturas ya sólo consigan embaucar a los incautos y a los que no atienden a razones por sus prejuicios ideológicos. El enlace en cuestión es el siguiente: .", "comment_id": "117426"}
{"text": "Ya podían invertir ese dinero en un colegio que es lo que de verdad hace falta al barrio. Podía construirlo en frente de su casa.", "comment_id": "117439"}
{"text": "Es indispensable que los vecinos tengamos la posibilidad de pronunciarnos si queremos o no uno de esos experimentos en nuestro barrio. ¿Es que acaso no estamos en una democracia? ¿No tenemos algo que decir también los vecinos al respecto? ¿Por qué entonces se hace todo de espaldas a los vecinos, entre cuatro paredes, entre gallos y medianoche? Si todo es tan maravilloso, ¿por qué no se hace todo a la luz del día, de manera abierta, transparente, avisando e informando bien, incluso con lujo de detalles a los vecinos directamente afectados? ¿Por qué hasta ahora no se ha actuado así? Es que en todo esto hay algo extraño si todo es tan lindo y fantástico como lo pintan algunos. No es lógico proceder de forma tan oscura si el experimento del que seremos objeto es tan maravilloso.", "comment_id": "117599"}
{"text": "Porque, después de todo, no se entiende que ciertas personas se llenen todos los días la boca con palabras como democracia y participación y, cuando las tiene que poner en práctica, actúen de manera autoritaria y anden con cosas opacas o abiertamente oscuras y a escondidas. O sólo usan esas palabras como munición en la guerrilla politiquera y en realidad no hablan en serio? o sólo ponen en práctica la participación cuando les conviene? o tal vez comprenden de manera excéntrica y extraña la palabra democracia? ¿No sería mejor, si es tan bueno como lo pintan, que empezarán por implementar estas experiencias en el barrio de Carmena o en el Maestre y si todo sale tan bien y es tan maravilloso, pues que se extienda a otros barrios de la capital, si es que sus vecinos están de acuerdo, por supuesto?.", "comment_id": "117600"}
{"text": "Y otra cosa fundamental: todo depende del tipo de personas que se quiera poner en estos Artefactos. No se trata simplemente de una construcción decorativa ni conmemorativa: es un lugar donde van a residir permanentemente ciertas personas, sin importar si el edificio es muy bonito o ecológico. Es que, como todo el mundo entiende, si posee algo de buen sentido común, se pueden tener las mejores instalaciones del mundo, las más hermosas, lujosas, sostenibles y mejor equipadas, pero si en ellas se ponen a vivir narcotraficantes y traficantes de armas, o gente de malvivir, creo que la paz del barrio y de sus vecinos tiene los días contados con toda seguridad. Y este es un punto esencial de este proyecto de ingeniería social podremita, que además está rodeado por un espesa niebla, haciéndolo especialmente oscuro e incluso turbio.", "comment_id": "117601"}
{"text": "Una nueva locura del grupo Ahora Madrid Pero yo pienso igual, que pensáis muchos madrileños y vecinos de valdebebas que no se trata de una locura se trata de imponer sus ideas sin respetar a nadie Es una barbaridad pero yo pienso que no les interesa la opinión de ningún Madrileño, solo quieren beneficiarse y destrozar un barrio nuevo de planificación familiar. Pero entre todos podemos paralizar este proyecto que a sido presentado a las espaldas de los madrileños y que ningún vecino de valdebebas quiere tener cerca. Animo a todos a seguir votando este proyecto de stop artefacto.", "comment_id": "117697"}
{"text": "Pero que locura 1 Necesitamos Colegios Hospitales, supermercados o polideportivos para que un barrio con mucha gente joven como el de vsldebebas tenga un futuro sano y saludable.", "comment_id": "117704"}
{"text": "En un barrio que no tiene ningún servicio no creo que sea el lugar más adecuado para estos experimentos. Creo que el Ayuntamiento debe estar para escuchar y facilitar la vida a los vecinos y no para hacer lo que quieren sin pedir opinión a nadie. No creo que esto sea el mejor ejemplo de democracia.", "comment_id": "117730"}
{"text": "¿Quién ha determinado que son necesarios 27064 apoyos? ¡Se han aprobado propuestas de otros colectivos con menos del 10 de esa cantidad! Los ayuntamientos se eligen para gestionar los intereses comunes de los ciudadanos, no para hacer experimentos apoyados en ideologías particulares o partidistas. El ayuntamiento tiene que rebajar esas cifras y escuchar a los vecinos, no hacerse propaganda en los medios.", "comment_id": "117735"}
{"text": "No tenemos ningún servicio público. Es vergonzoso que se limite a construir viviendas que generarán aún más presión a un barrio si servicios sanitarios, transporte etc.", "comment_id": "117814"}
{"text": "Es indignante que en vez de dotar al barrio con colegios, centro cívico, biblioteca, centro de salud. Se invierta el dinero en hacer corralas. No es clasismo, es tan solo que el barrio de valdebebas sea un barrio de verdad.", "comment_id": "117825"}
{"text": "", "comment_id": "117919"}
{"text": "Buen enlace, pienso que refleja bastante bien el pensamiento de la mayoría de los vecinos de valdebebas respecto a este tema.", "comment_id": "123333"}
{"text": "", "comment_id": "118327"}
{"text": "Vergonzoso que una parcela con ese valor en lugar de venderla para el beneficio de todos los madrileños se use para un experimento que solo beneficia a 31 familias que dudo mucho quieran vivir en una comuna y en un barrio sin servicios basicos. Casi 2000 personas en contra de este artefacto es para tenerlo en cuenta.", "comment_id": "118351"}
{"text": "Valdebebas está desatendido totalmente por la Administración. Carece de todo tipo de servicios necesarios, como Centro de Salud, Colegio, Biblioteca, etc. , etc. Y Ahora Madrid-Podemos, con el apoyo del PSOE pretende malversar 40000000 de euros que podría obtener con la venta de la parcela 106-a patrimonio público, para dotar al barrio de los servicios necesarios que disfrutan los vecinos de cualquier otro barrio de Madrid, excepto Valdebebas.", "comment_id": "118402"}
{"text": "En un país, donde hay tantísima vivienda en manos de los bancos, muchos de ellos con ayudas públicas, que no pueden vender, lo lógico y normal es dedicar esa vivienda a vivienda social. Esto además facilitaría la concentración de este tipo de vivienda en determinadas áreas. Valdebebas no tiene prácticamente servicios de limpieza, jardineria, transporte público, colegios, centro de salud, polideportivo. Y ahora la prioridad del ayuntamiento es la vivienda social. Señores, ya llevamos casi 60000 millones y subiendo pagando a los bancos para su rescate, ya hemos pagado vivienda social con creces, pidales algo a cambio. Utilicen nuestros impuestos con un poco de sentido común.", "comment_id": "118495"}
{"text": "Vota aquí también.", "comment_id": "118502"}
{"text": "No es ni medio normal que la prioridad del ayuntamiento en un barrio carente de todo tipo de servicios sea experimentar con este tipo de propuestas. Se ha dicho en multitud de foros que carece de sentido otorgar una parcela ubicada en un lugar privilegiado y de la que se podría sacar un rendimiento económico importante a este proyecto. El barrio tiene muchas parcelas de uso público que ya se asignan a viviendas de protección y carecemos de todo tipo de servicios básicos.", "comment_id": "118736"}
{"text": "Fantástico, y dónde está el botón para votar en contra? Qué validez tiene que estéis haciendo campaña para que vote gente que no vive en el barrio, y cambiando cromos con los de Las Rejas, que piden un colegio e instituto que no son competencia municipal? Estais politizando algo que, encima, rechazais por insolidarios, no queréis viviendas sociales en vuestro barrio y punto.", "comment_id": "118897"}
{"text": "El ayuntamiento puede vender esa parcela, obtener fondos, y construir el artefacto en un barrio donde sea bienvenido o mejor, podría vender la parcela y reinvertir parte de los fondos en arreglar el destrozo que hemos sufrido en los jardines de valdebebas por su absoluta dejadez en el control de la contrata. Más gestión y menos artefactos.", "comment_id": "119109"}
{"text": "El Ayuntamiento creó esta plataforma para que todos pudiéramos decidir, así que confio en que escuche. Tiene que entender que Valdebebas no necesita ningún ARTEfacto, sino más atención básica que nos ayude a sentirnos menos apartados y, como bien dice el creador de este foro, a seguir desarrollandonos como barrio.", "comment_id": "119847"}
{"text": "Me sumo al comentario a ver si se enteran ya: .", "comment_id": "120005"}
{"text": "Otro vecino de las Rejas que os apoya, deberían centrarse en equipar el barrio con lo que de verdad se necesita. Aquí tenéis para votar la de nuestro barrio.", "comment_id": "120165"}
{"text": "Esto es la politica del cambio? Devolvamos Madrid a los madrileños deciais, tu decides decias. Todo mentira, el ayuntamiento sigue en manos de una solampersona como antes o peor porque esta es aun más dictatorial en sus decisiones.", "comment_id": "120376"}
{"text": "Pues se ha hecho público el día 7 de febrero. Digo yo que una vez que el proyecto en sí estaba delimitado y no era una idea en el aire. Que no quita para que la gente de las zonas, se enteraran de la pretensión del futuro proyecto. Si queréis también os puedo comentar qué ideas en el aire rondan para mi barrio pero aún no hay proyectos como tal. Después de dicha fecha, comienzan las consultas a lxs vecinxs. O es que yo ahora no sé leer. Que también puede ser.", "comment_id": "120666"}
{"text": "JMadrid, Ni lo intentes. Prefieren que vuelva Fernando VII y les deje sin comer, a que se quede el Bonaparte y les abra escuelas y universidades públicas. La historia se repite. Y gracias a posibles proyectos como este, intentarán que eso cambie Es un proyecto excelente que con un buen análisis logrará un avance a nivel social en esas zonas impresionante. Por no hablar del desarrollo que obtendrán dichas zonas, la presión a la Comunidad de Madrid para que les dé esos servicios básicos que no quieren darles y necesitan, etc. No, no lo ven. Ni siquiera diferencian entre anteproyecto, consulta a partir de que se haga público el marco del pre-proyecto y proyecto definitivo. Ni siquiera saben cómo funcionan las partidas presupuestarias.", "comment_id": "120671"}
{"text": "El bario no tiene cubiertas sus necesidades básicas. Si se enajenará esa parcela a un precio real de mercado, se podrían obtener muchos recursos que permitirían a los vecinos de valdebebas, contar son servicios municipales que son básicos. Valdebebas necesita que se invierta en el barrio, pero con otras prioridades, como un colegio para todos los niveles de niños, instalaciones deportivas, centro de salud, más paradas de autobuses, entre otras necesidades básicas. Espero que esta propuesta salga adelante, os invito a apoyarla.", "comment_id": "120892"}
{"text": "Aunque a día de hoy 17 de febrero de 2017 ya hay más de 2300 apoyos a la presente propuesta, no es ni de cerca suficiente para conseguir que sea realmente tenida en cuenta, ya que se requieren más de 27000 apoyos para ello. Por tanto, es crucial movilizarse para que todos los vecinos de Valdebebas, así como sus familiares y amigos que estén empadronados en Madrid, la apoyen a la brevedad. De lo contrario, no conseguiremos detener por este medio esta disparatada ocurrencia del Ayuntamiento, que contraviene la voluntad de los vecinos y contraria al interés general de nuestro barrio. De no lograrse por esta vía, habrá que recurrir a otros medios.", "comment_id": "120964"}
{"text": "Es curioso que nuestra propuesta no esté en la primera página de las más relevantes, no? Cuál es el criterio de relevancia, que por ende es el de por defecto, el que le apetece al ayuntamiento?.", "comment_id": "121496"}
{"text": "Solo con lo que cuesta la parcela en Valdebebas 40 millones Carmena y su pandilla podría comprar un edificio listo para vivir con bastante más viviendas en otra zona de Madrid y le sobraría dinero. Un cálculo rápido: comprando viviendas de 200 mil euros podría dar casa a 200 familias y no las 31 personas porque serán viviendas de un dormitorio tengo entendido y eso sin contar el coste de la construcción. Si es que la verdad que o hacéis los números muy mal o muy bien, porque tal vez le convenga a algún bolsillo ese despilfarro.", "comment_id": "121988"}
{"text": "Frente a todas carencias que tiene el barrio y que se les ocurra llevar adelante semejante dislate, pese a la oposición de los vecinos, sólo tiene una explicación: lo hacen a sabiendas y con mala voluntad. Esta gente es sectaria y los vecinos les importan un bledo. Sólo son peones imponer experimentos sociales a toda costa, incluso contra la voluntad de los ciudadanos. Si todo un barrio tiene que fastidiarse, pues que se fastidie. Basta echar un vistazo al último recibo del IBI y podéis estar completamente seguros de que este año nos volverán a sangrar con más saña si cabe. Ya notareis el punzón cuando os rejoneen con el IBI incrementado nuevamente en un 10 y el barrio igual de sucio y abandonado, sin centro de salud, sin escuela, sin centro cultural, con escasas líneas de autobuses, con poca frecuencia y con escuálidas paradas sin techar para mojarse en el invierno y torrarse en el verano el parque urbano igual, sin terminar, etc. , etc.", "comment_id": "122199"}
{"text": "Centro de salud, centro cultural, supermercado, comisaría. Le parecen pocas cosas que hacer Sra Carmena antes de artefacto?.", "comment_id": "122241"}
{"text": "Un barrio sin hacer y ya se lo están cargando. Y los del PSOE a que juegan apoyando esto?.", "comment_id": "122893"}
{"text": "#Valdebebas es un barrio en crecimiento, con todas las carencias en cuanto a dotaciones municipales, autonómicas y provadas. Y todos los que hemos puesto nuestras ilusiones y nuestro dinero aquí, lo sabíamos.", "comment_id": "123075"}
{"text": "Apoyado desde rejas!.", "comment_id": "123245"}
{"text": "Yo hago una propuesta, porque no van las viviendas sociales al lado de la casa de la señora Carmena, en conde de horgaz casa valorada en más de 15 millones de euros. Me encantaría ver su cara si le plantan allí una vivienda social, estos señores de podemos o estás con ellos o estas contra ellos, como es posible que después de casi 30 años de la caída del comunismo en Unió Soviética, viendo el desastre que fue, tengamos en España 45 millones de personas que voten eso, y que sea la primera fuerza entre los menores de 45 años. Y yo soy de esa generación, pero madre mía que cantidad de analfabetos paniaguados tenemos en este país.", "comment_id": "123297"}
{"text": "Es, Conde de Orgaz, no Conde de Horgaz. Antes de hablar de analfabetos. Cuida tu ignorancia. La alcaldesa no vive en Conde de Orgaz, sino en otro barrio cercano. Pista: tiene nombre de municipio vasco.", "comment_id": "123334"}
{"text": "Si eres inteligente, viaja un poco y vete a países donde ha triunfado el Comunismo más radical, como la antigua Unión Soviética, China, Venezuela, ahora mismo Ecuador, por suerte o por desgracia he tenido que viajar bastante y vivir largas temporadas en estos países y te digo que ni loco quiero eso para mi país, y te habla un nivel 30 de la administración, no se si sabes lo que es eso. Pero estaría bien que te enteraras. Si nos quejamos de ZP estos de Podemos si entran en el poder, le van a hacer bueno. Además esta gente si entra no les sacas ni con agua caliente y lo peor que estás con ellos o contra ellos, no hay término medio. Por cierto lee un poco la historia de esta señora y de su marido quién es, donde trabajo hace 30 años, quien le contrato después etc. Etc.", "comment_id": "123503"}
{"text": "Se nos vendió el barrio como como un pulmón residencial lleno de parques y árboles, pero no con jeringuillas y drogatas.", "comment_id": "123421"}
{"text": "Necesitamos vuestro apoyo en stop ARTEfacto San Blas. Por favor, apoyar Código de la propuesta: mad-2017-02-15996.", "comment_id": "123564"}
{"text": "Se les debería caer la cara de vergüenza por aprobar el cambio de nombre al parque con 3000 votos y decir que los votos contra artefacto no son significativos. Creo que en este barrio desde luego ha perdido muchos muchos votos en sus próximas elecciones señora alcaldesa. Le recuerdo el problema que tienen en otros barrios con sus experimentos que se les van de las manos. Si quieren hacer politica social haganla bien.", "comment_id": "123648"}
{"text": "#StopArtefacto.", "comment_id": "124114"}
{"text": "Leído este hilo y alucinado con algunos comentarios, ceo que en resumen hay una gente que no quiere que le hagan vivienda social al lado de casa para que no se le llene el barrio de mala gente que roba bicicletas y esas cosas. A pesar de ser un problema totalmente local pretenden que vote todo el mundo, no sé si apelando a aquello de cuando las barbas de tu vecino veas pelar. O a la tropa de odiadores anti Carmena que no deja escapar una oportunidad para criticar a saco. Plantearos otra cosa: cuando vuestros hijos quieran independizarse qué os parecerá que en esta ciudad no haya vivienda en alquiler social que puedan pagar, o que la existente esté en un barrio marginado en la otra punta de Madrid? No estaría bien empezar a tomar medidas que abaraten el precio de la vivienda y fomentar el alquiler en lugar de hinchar otra vez la burbuja inmobiliaria? Hay que tener un poquito más de amplitud de miras. Y por cierto, no soy de Podemos ni de ningún partido, sólo una ciudadana que votó por el cambio.", "comment_id": "124314"}
{"text": "Primero, ¿cómo te llamas realmente? ¿María? ¿Slim, o sea, eres pariente del magnate mexicano Carlos Slim, el sexto hombre más rico del mundo? No sería la primera podemita que, forrada y niña bien, dice representar a los pobres. Es que una persona que es deshonesta desde el principio, que se parapeta detrás de un nombre ficticio, escasa credibilidad puede inspirar. Segundo, por la misma razón ¿de dónde eres? Porque si ni siquiera das tu nombre verdadero, quién sabe dónde vives. Claramente no de Valdebebas. Tercero, dado tu escasa honestidad y credibilidad difícilmente algo puede creerse que no eres de Podemos o filopodemita o filocarmenita. ¿Qué es eso de que le votas al cambio? Al menos sé honesta sobre este punto: le votas y le seguirás votando siempre a Podemos, admiras a Pablo Iglesias y su proyecto de sociedad. Venga, si es un país libre aun puedes decirlo: idolatras a Carmena, de modo que todo lo que haga o deje de hacer está perfecto para ti, porque sí y ya está.", "comment_id": "124319"}
{"text": "Cuarto, es evidente que no eres vecina de Valdebebas y que jamás has puesto un pie en el barrio. De hecho, seguramente el barrio te importa un bledo. Lo único que te interesa es que se haga en él lo que dictamine Carmena y sus acólitos podemitas, sin importar el bienestar ni la voluntad de los vecinos. Por si no sabías, el barrio está lleno de vivienda de protección oficial. Aquí no hay ricos ni nada de eso. Es simplemente un barrio de gente de clase media, trabajadora, que ha tenido que esforzarse para poder adquirir su vivienda. No se la han dado a dedo ni políticos movidos por intereses partidistas y sectarios.", "comment_id": "124320"}
{"text": "Y por último, ¿qué es eso k, x, etc. ? Poca credibilidad puede inspirar alguien que se expresa así, sin dar el nombre ni la cara, que intenta hacer creer a los demás que no es de Podemos, cuando manifiestamente lo es y que comulga a pies juntillas con todas y cada una de sus ideas y proyectos iluminados, que buscan imponer a los demás cómo deben vivir, porque ellos y ellas sí saben lo que es bueno para los vecinos, no los vecinos mismos, los cuales son todos clasistas y están contra el pueblo el cual es únicamente representado por los iluminados de Podemos sólo porque no comulgan ni se pliegan sumisamente a sus excentricidades sectarias.", "comment_id": "124321"}
{"text": "Grandes argumentos los tuyos.", "comment_id": "124622"}
{"text": "Uf, es que los tuyos son para lanzar cohetes, todos dignos de una lumbrera que se hace llamar valientemente MarySlim y que ni siquiera saber escribir.", "comment_id": "124660"}
{"text": "Llevamos ya vas 3000votos. Más que los 2500 en los a se han apoyado para cambiar el nombre del parque de valdebebas animoo a votar y parar esta locura de los PODEMOS.", "comment_id": "124318"}
{"text": "Teniendo que recoger 27000 apoyos difícil veo que esto siga adelante tan fácilmente. Por ello, creo que sería positivo el apoyar también una reducción del número de apoyos a 2500 según la propuesta baierta.", "comment_id": "124327"}
{"text": "En el plan de urbanismo la parcela figura como de vivienda libre Los que compramos en el barrio lo hemos hecho estudiando previamente el citado Plan. Por tanto, hemos analizado cuestiones como las parcelas próximas destinadas a usos dotacionales, para ver el uso y altura del inmueble a construir, por ejemplo. Hemos visto también, los edificios destinados a viviendas en los que no habría o si, bajos comerciales. Es decir, hemos hecho un estudio detallado porque comprar vivienda es una decisión importante y el precio no está precisamente para hacer experimentos a la hora de adquirirla. Hemos visto también las distintas parcelas destinadas a viviendas de protección, tanto VPPL como VPPB así como las destinadas a alquiler o venta a personas con especiales dificultades para ello. Y ningúno de nosotros se ha opuesto a lo que nos oponemos es a que se cambie el Plan.", "comment_id": "124601"}
{"text": "Y nos oponemos también porque la parcela destinada a este fín estaba ubicada en el barrio de las Cárcavas. Sin embargo, este barrio ha conseguido que no le hagan las viviendas de integración social en él. Cómo lo ha conseguido?. Por qué?. Tendrá algo que ver el resultado electoral en el mismo?. Solidaridad?. Nos hablan de solidaridad quien van de solidarios pero evitan que las viviendas se construyan donde estaba previsto?. En Valdebebas tenemos parcelas destinadas a esos fines y nadie ha hecho ningún comentario oponiéndose a ello. Por tanto, ahorraros el discurso fácil y populista. Queremos viviendas sociales en Valdebebas, pero las que estaban previstas en el Plan y donde lo estaban. Ni más ni menos y por supuesto, la seriedad que se supone a un equipo de gobierno para cumplir un Plan de Urbanismo vigente en los mismos términos que estaba aprobado. Reflexionen por favor.", "comment_id": "124603"}
{"text": "Que da 4000 viviendas proyectadas vayan 31 en el Edificio Verde de Valdebebas es decir el 077 y haya personas protestando precisamente en dónde menos hay proyectadas es de una insolidaridad vergonzosa. Los barrios que van a tener 500 600 700 ¿Qué tendrían que hacer un dramón? ¿suicidadarse? Es insolidario esto. Además que en Valdebebas va un buen ritmo de inversiones municipales, es verdad que seguimos necesitando muchas equipaciones que faltan, y hay que insistir con ello al Ayuntamiento, claro que sí, pero son sobre todo las inversiones que son competencia de la Comunidad las que no se hacen. Como sabemos la Comunidad la gobierna otro partido el PP no puede echarsele la culpa al Ayuntamiento de lo que la Comunidad no hace.", "comment_id": "124921"}
{"text": "Soy de Rejas, San Blas, y nos quieren hacer lo mismi. Teneis mi apoyo.", "comment_id": "124914"}
{"text": "Es cierto que la Comunidad de Madrid Cifuentes - PP pasa del barrio de Valdebebas y no construye, como es su obligación el Colegio, Instituto, dotación de salud adecuada, etc. Étera. Pero eso no tiene nada que ver con esto. El Ayuntamiento sí está cumpliendo y está responsabilizandose. No todos son iguales.", "comment_id": "124920"}
{"text": "Ya lo he dicho en otros foros. La chacha de baloncesto y las dotaciones de Artefacto son tiritas para un brazo roto.", "comment_id": "125092"}
{"text": "Perdón el corrector. Cancha.", "comment_id": "125116"}
{"text": "Pero calla, Maricarmen! Si hablan de distrito y barrio de Valdebebas, y no son ni una cosa ni la otra. Es una zona que se ha seguido llamando así, y que pertenece a dos barrios diferentes, de dos distritos diferentes. Aquí huele a independentismo. Cosa que contrastando la población del resto de barrios de Madrid, les deberían dejar y meterles directamente al barrio de Timón 10592 hab distrito de Barajas 46264 hab y que salgan del barrio de Valdefuentes 48722 hab distrito de Hortaleza 177738 hab. Valdefuentes que es un barrio tiene la misma población que todo el distrito de Barajas entero. Quizás no suene tan bien decir que vives en Barajas como en Hortaleza, pero esto ayudaría a los mismos vecinos a saber a qué zona pertenecen porque ni ellos lo saben, al parecer. Entonces claro, no entienden que el tema de colegios, centros culturales y demás, va supeditado a barrios o distritos, no a zonas.", "comment_id": "125126"}
{"text": "Me recuerda a la zona de Saconia, que es una zona del barrio de Valdezarza Moncloa-Aravaca pero muchos no han querido nunca aceptar que forman parte del barrio de Valdezarza porque era de pobretones xD ¡Me parto! Saconia, llamada a así por la empresa que construyó los bloques, que resultó ser además un pufo en toda regla en la época. Un orgullo de nombre, además.", "comment_id": "125129"}
{"text": "Me gustaría saber si los que hablan de que este proyecto es bueno viven en valdebebas, o simplemente son los palmeros del ayuntamiento. Los que estén a favor de que se construya ese edificio que lo solicite al lado de su casa. Los que vivimos a vayamos a vivir allí, no lo queremos. Gracias.", "comment_id": "125181"}
{"text": "Los detractores no serán cooperativistas y familiares o amigos de cooperativistas que están metidos en el ajo, no? Uhmmmm. Que me podrían estar cuadrando muchas cosas si fuera así.", "comment_id": "125310"}
{"text": "", "comment_id": "125454"}
{"text": "Soy futura vecina de la parcela 106 destinada a vivienda libre. No es justo que unos privilegiados puedan acceder a una parcela libre a precio de protegida Todos los vecinos de las parcelas colindantes nos hemos tenido que hipotecar de por vida por no poder acceder a una vivienda protegida. Respeten la ley. Las leyes deben ser por igual para todos.", "comment_id": "125543"}
{"text": "Sale más rentable no dar un palo al agua, que trabajar 10 horas diarias, pagar tus impuestos y encima llegar justo a fin de más por la hipoteca y porque no te dan una miserable ayuda ni para la casa, ni para la guarderia, ni para el ibi que nos sacan.", "comment_id": "125627"}
{"text": "Noticia sobre Valdebebas. La crónica subraya que casi 200 procedimientos administrativos, mercantiles, civiles y penales abiertos y archivados y un coste cercano a los 200 millones de euros. Este es el balance, a grandes rasgos, de la pesadilla judicial que ha marcado los últimos 15 años de existencia de Valdebebas, el mayor desarrollo urbanístico de Madrid. Dejo aquí el enlace por si pueda interesarle a algún vecino: .", "comment_id": "125758"}
{"text": "Aunque a día de hoy 11 de marzo de 2017 contamos ya con más de 2900 apoyos, aún no alcanzamos los 3000 Además, no es ni de cerca suficiente para conseguir que se la tenga realmente en cuenta, ya que se requieren más de 27000 apoyos para ello. Por tanto, es crucial que todos los que vivimos en Valdebebas nos movilicemos para que otros vecinos apoyen la propuesta, así como nuestros familiares y amigos empadronados en Madrid De lo contrario, no conseguiremos influir por este medio que el Ayuntamiento detenga y deje definitivamente de lado este disparate sin pies ni cabeza que tanto perjudica a todos los vecinos del barrio. Es más, el engendro en cuestión se opone abiertamente a la voluntad mayoritaria de los vecinos y es manifiestamente contraria al interés general del barrio. ¡Ánimo a todos los vecinos de Valdebebas, que con voluntad, esfuerzo y perseverancia conseguiremos detener, finalmente, este absoluto despropósito!.", "comment_id": "125763"}
{"text": "Cuantas propuestas alcanzan los 27000 apoyos? Ningúna de las que han llevado a cabo ha alcanzado ese número.", "comment_id": "128006"}
{"text": "Todo nuestro apoyo de los vecinos de Rejas - San Blas, voto compartido! Estamos en barrios sin la más minima dotación municipal, son graves problemas de accesos, y en nuestro barrio, además, plantean eliminar 100 árboles para crear este artefacto.", "comment_id": "128872"}
{"text": "Me ha costado votar lo indecible, reuniendo todos los requisitos y varias llamadas al 010 e incluso habiendo recibido el código de verificación para votar lo de la plaza de España, no podía votar en Stop Artefacto. Y por qué 27000 apoyos si actualmente no vivimos ni 6000 vecinos, de los cuales se habrán enterado la mitad. Estás son las desventajas de las pseudodemocracias. Conseguir la verdadera democracia o libertad nunca ha sido, ni será, tarea fácil.", "comment_id": "129532"}
{"text": "Otra vecina de San Blas que os apoya. Apoyadnos =.", "comment_id": "130677"}
{"text": "Hola. Desde San Blas -Canillejas y con semejante proposito os pifo que nos apoyeis. Lo mismo que aquí hago yo. Um saludo.", "comment_id": "131724"}
{"text": "Todo mi apoyo a San Blas, yo ya he votado. ¡Espero que se tenga en cuenta!.", "comment_id": "142904"}
{"text": "Propongo que en lugar del ArteFacto se le haga una rotonda a Don Aurelio y con lo que sobre hacemos una ciudad de la justicia en condiciones.", "comment_id": "132462"}
{"text": "Por lo demás todo mi apoyo a los vecinos de Valdebebas.", "comment_id": "132463"}
{"text": "Vecino de San Blas que os apoya.", "comment_id": "133376"}
{"text": "En vez de construir viviendas para realojados entiendo cómo más positivo construir colegios, hospitales. Más necesarios para la población de dicho distrito.", "comment_id": "133395"}
{"text": "En un barrio nuevo es más necesario equipamiento que viviendas. Además la gente no comprará más viviendas si el proyecto se lleva a cabo.", "comment_id": "133398"}
{"text": "En mi opinión, creo que el barrio necesita antes muchas otras cosas como colegios, bancos, supermercados con todos mis respetos y por supuesto que todo el mundo debería poder optar a una vivienda pero no creo que sea apropiado. Hablamos de una zona donde todo aquel que se ha comprado viviendo le ha supuesto un esfuerzo y estará hipotecado de por vida, la gente que ha invertido allí quiere un tipo de barrio y desde luego si este proyecto se lleva a cabo valdebebas sufrirá grandes pérdidas pues la gente no querrá seguir comprando allí.", "comment_id": "133473"}
{"text": "La integración de colectivos desfavorecidos no se consigue creando un edificio-gueto, si no justamente lo contrario: comprando n-viviendas lo más repartidas por Madrid para que esta gente no se integre exclusivamente con otros desfavorecidos, si no con el resto de la sociedad.", "comment_id": "133588"}
{"text": "Acabo de apoyar vuestra propuesta, soy vecina de Plenilunio, por favor apoyad también la propuesta de Stop Atefacto San Blas. Gracias.", "comment_id": "133827"}
{"text": "Es de broma necesitamos algo útil no esta tontería podemita.", "comment_id": "134768"}
{"text": "Dejando a un lado los posicionamientos políticos, creo sinceramente que este proyecto no es apto para este barrio. Probablemente para ningúno, pero para este menos. Hay cosas más prioritarias que usar eldinero público para eso. Edmás no soy jurista, pero probablemente se trate de un caso de prevaricación de fondos públicos y de un uso totalmente politico de unos recursos de los cuales se podría sacar mucho más. Reubicación? no perdona. No me interesa ese tipo de gente como vecinos. No shay más que ver otras zonas donde se han reubicado familias. Han destrozado el barrio y la convivencia. Eso se convertirá en un lugar de delincuencia, tráfico de drogas, malos usos de las dotaciones, . Y vendrá gente que no me interesa como vecino: gitanos, rumanos, gente sin educación, etc. Etc. Ya estoy esperando a los que me llame facha o cosas así: se perfectamente lo que digo porque ya lo he vivido. Hay que acabar con ese proyecto como sea.", "comment_id": "138088"}
{"text": "Totalmente de acuerdo contigo, no se trata de ideales políticos, sino de prioridades y de hacer las cosas bien, invirtiendo el dinero de forma eficiente y para que beneficie al mayor número de personas posible y no sólo a unos pocos. El barrio aún tiene muchas carencias y este proyecto no es una prioridad en este momento. Menos política y más pensar en el interés común. Al menos esa es mi opinión.", "comment_id": "142905"}
{"text": "Propuesta de una nueva linea de metro. Muy interesante.", "comment_id": "149169"}
{"text": "Esto de dejarte una pasta inmensa en un barrio pintado como de vivienda social, pero de hecho más caro que Hortaleza y no tener ni guardería a mi también me cabrearía.", "comment_id": "150889"}
{"text": "Por favor, demos prioridades a otros asuntos más importantes para el barrio.", "comment_id": "151755"}
