{"text": "Chapas identificativas para embarazadas para cederles asiento", "proposal_id": "15970", "info": "title"}
{"text": "Chapas identificativas para que las embarazadas sean reconocidas como tal por los demás usuarios y hacer más fácil el cederles el asiento en el transporte público.", "proposal_id": "15970", "info": "summary"}
{"text": "Ceder el sitio a una embarazada, un anciano o cualquier persona con problemas de movilidad es un tema de educación. Estoy de acuerdo en que deberíamos ser más cívicos y levantarnos del asiento, cuando alguien lo necesita más que nosotros. Pero me temo, que una chapa identificativa no va a cambiar el hecho de que algunas personas son sencillamente maleducadas o insensibles a las necesidades de otros.", "comment_id": "117757"}
{"text": "Estoy de acuerdo contigo, pero muchas veces no es por mala educación, hay casos en los que puedes estar leyendo y no te das cuenta. Yo con esta propuesta quiero evitar ese momento violento que puede sufrir una embarazada a la hora de reclamar su preferencia sobre un sitio. También serviría, para aquellas mujeres embarazas que se encuentran en los primeros meses de gestación y aun no es tan fácil identificarlas como embarazadas. Yo simplemente hablo por propia experiencia con mi mujer. Esta propuesta, como he dicho, existe en Londres y he visto que funciona bastante bien.", "comment_id": "117830"}
{"text": "Esto es una broma, ¿verdad? Preferiría una campaña permanente de Rehumanizando al Ser Humano. La confrontación pasa por la educación y el no creer que lo que te rodean son entes transparentes, sino personas. En mi caso, cuando entra gente en el vehículo, siempre procuro alzar la mirada por si alguien necesita sentarse. Dimensiones paralelas. Este tipo de medidas funcionan, sí. Y funcionan también para hacer más egoísta a la gente y que solo se penalice una conducta si hay ley de por medio y sanción. No por ley y sanción sociales.", "comment_id": "118039"}
{"text": "Totalmente de acuerdo. Eso me lo enseñaron casa antes de atarme los cordones! qué pasa ahora?.", "comment_id": "118482"}
{"text": "No es ningúna broma. Mi mujer esta embarazada de 4 meses de nuestro segundo hijo, y te puedo asegurar que tanto en el primero embarazo como en este, muchas veces he tenido que ser yo el que recuerde a otros ciudadanos, la preferencia que tienen las embarazadas en los asientos del metro. Y con respecto a la confrontación, te puedo hablar de algún caso, en el que al pedir el asiento a mi mujer, obviamente con mucha educación, se lo han negado. A mi me encantaría que no tuviéramos que recurrir a medidas como esta, pero desgraciadamente, todavía no estamos tan educados como creemos. Sobre tu ultima frase, poco tengo que decir, ya que en ningún momento veo la relación que pueda tener esta propuesta con hacer a la gente más egoísta.", "comment_id": "118621"}
{"text": "Yo creo que si le dices a alguien perdona, ¿te importa que me siente, que estoy embarazada? y te responde que no. No creo que su respuesta cambie mucho por llevar una placa. Afortunadamente, en esos casos en que no quedan sitios libres y tienes que pedir que te dejen sentarte, si el/la maleducado de turno te dice que no, suele haber gente educada alrededor y normalmente alguien cede su asiento. De todos modos. Nadie impide a quien quiera llevarlo que se cuelgue un cartel diciendo mujer embarazada.", "comment_id": "119050"}
{"text": "Apoyado. Dejo una propuesta por si la queréis apoyar.", "comment_id": "118174"}
{"text": "No creo necesario poner con más normas ya están lo que hay que hacer es cumplirlas es bien visible un anciano persona con bastón embarazada y que nadie se mueva de su asiento ni siquiera de los que les están reservados siguen con el móvil o mirando para otro lado en más de una ocasión he tenido que pedir a alguine que se levantara para que la persona anciana, embarazada, etc. Pudiera sentarse creo que ESO es lo que debemos hacer los ciudadadanos ante la falta de respeto y civismo o es que una chapa va a cambiar las cosas, cuando se ignoran las normas que claramente hay establecidas?.", "comment_id": "125639"}
