{"text": "Pago con tarjeta en autobuses EMT", "proposal_id": "15978", "info": "title"}
{"text": "En pleno siglo XXI solo puedes comprar un billete sencillo de autobús urbano si dispones de efectivo o un billete inferior a 10 euros, es necesario que se permita el pago con tarjeta.", "proposal_id": "15978", "info": "summary"}
{"text": "El pago con tarjeta ya está implantado en la línea 27 y en la línea exprés que va al Aeropuerto. Por otra parte, a partir de mayo comenzará el proceso para sustituir todas las máquinas validadoras de la flota de autobuses y poder pagar con tarjeta. Te dejo un enlace aquí por si quieres consultarlo: .", "comment_id": "117795"}
{"text": "Desconocía su implantación. Muchas gracias por el enlace.", "comment_id": "117802"}
{"text": "Me parece bien, pero ralentizara más el servicio. Madre mía. Si para billete a veces parecen los tiempos de Paco Martínez Soria, con tarjeta ni te cuento.", "comment_id": "117843"}
{"text": "Que si busco la tarjeta, que se ha caído la red. Vayan sin prisa en autobús -.", "comment_id": "117851"}
{"text": "Si el contact less, datáfono o similar pierde conexión montado bien no pasaría nada. Guarda tu número y lo envía cuando lo recupere. Claro, si no tienes saldo chollo, pero el usuario no se vería perjudicado. Al fin y al cabo es un transporte público debería estar implantado así.", "comment_id": "118124"}
{"text": "Se que es lo mejor responderse a si mismo pero no se como editar: Por defecto los bancos permiten un importe fuera de línea. Es decir, si el datáfono no funciona autorizan la operación. Cuando esté en linea el datáfono manda esas operaciones y se cargan a las tarjetas, sino tuvieran saldo lo cargarían en el momento de tenerlo. Eso si, el datáfono debe estar configurado para ello y entiendo que lo harán así, dado que así será.", "comment_id": "118126"}
{"text": "Entonces bien, lo digo porque el único medio de transporte que se puede calcular lo que vas a tardar es el metro el autobús depende de que suba una persona u otra con dificultades de que haga paradas de los semáforos de los atascos los taxistas en fin por eso si se pudiera agilizar quitando alguna parada o el sistema de pago genial gracias Jorge.", "comment_id": "118265"}
{"text": "Contact less. Yo lo tengo desactivado porque me parece muy inseguro pero sería similar a pasar el abono nuevo.", "comment_id": "118122"}
{"text": "Salía en pocas semanas según ley en la prensa. Creo que tu propuesta ha sido cumplida sin llegar a ser votada. Y tiene sentido. A quién no le interes? Usuario puede pagar con tarjeta, banco lleva comisión y ayuntamiento consigue que usuario sin efectivo o con billete grande user su transporte.", "comment_id": "118120"}
{"text": "Apoyado. Dejo una propuesta por si la queréis apoyar.", "comment_id": "118161"}
