{"text": "Stop ARTEfacto San Blas", "proposal_id": "15996", "info": "title"}
{"text": "Los vecinos de la zona San Blas donde está pensado desarrollarse el proyecto ARTEfacto creemos que no es el proyecto más necesario ya que en la zona no hay colegios, ni institutos, ni zonas deportivas.", "proposal_id": "15996", "info": "summary"}
{"text": "Es lo último que necesita El Barrio.", "comment_id": "117894"}
{"text": "Lo que realmente queremos es un instituto, un autobús que nos lleve al hospital o por lo menos que nos acerque a la estación de Vicalvaro, espacios deportivos por no hablar de la estación de Odonell. Van a talar 100 árboles para poner un edificio ¿cómo me pueden hablar de reciclaje y reutilización de residuos?.", "comment_id": "117936"}
{"text": "Las competencias están en la Comunidad y no en el Ayuntamiento en ese tema.", "comment_id": "131723"}
{"text": "Con todo el respeto Salvador, el Ayuntamiento, como entidad local, participa y establece convenios de colaboración conjuntamente con la Comunidad Autónoma y en su caso el Estado Central. Los autobuses de la EMT los gestiona y por eso coparticipa en el Consorcio regional de Transportes. Por último, la concepción de Artefacto San Blas para usuarios en situación desfavorable, ¿no debería considerar la existencia de los medios carril bicicleta, asistencia a los usuarios, transporte que no fomente el vehículo privado para lograr su completo desarrollo?.", "comment_id": "132934"}
{"text": "Menos mal, porque si hubiera tenido más de las que tiene habría puesto un metro desde la Cañada real a Pozuelo.", "comment_id": "133565"}
{"text": "Sobran viviendas y faltan infraestructuras en el barrio, es de locos seguir edificando y haciendo que entre más gente al barrio cuando los accesos en transporte privado son insuficientes para todo el tráfico y el transporte público es inexistente.", "comment_id": "117938"}
{"text": "No sé por qué zona del barrio vivís pero en san blas existe el 4 que te deja directamente en Puerta de Arganda Vicálvaro Si vives por la zona de Avenida Guadalajra tienes el e2 que te lleva a Goya y que pasa por Odonnell. Si vives por la zona de Simancas o por la boca de metro San Blas y quieres ir a Odonnell tardas 30 minutos en el metro cogiendo la línea 7 y la línea 6 Así que yo no veo que esté tan mal comunicado la verdad. Respecto a lo de que faltan institutos en eso estamos totalmente de acuerdo.", "comment_id": "117955"}
{"text": "Estamos hablando del barrio de las Rejas. Donde está el centro comercial Plenilunio. No hay metro y solo tenemos la línea 77 de autobús.", "comment_id": "118108"}
{"text": "Exacto Rafa, hablamos de Las Mercedes. Estamos peor que incomunicados con solo un autobús y encima con tanta gran superficie como Plenilunio, Bauhaus, Leroy Merlin, etc. Cada día es peor el acceso al barrio. Necesitamos más transporte público para tener una mejor comunicación con el resto de Madrid.", "comment_id": "118677"}
{"text": "Sí, la mejor idea que ha tenido el ayuntamiento es hacer línea continua en el acceso desde la vía de servicio, y poner un coche de policía municipal vigilando quien se la salta para poner la multa. Nada ha mejorado el acceso al barrio, nada ha mejorado la movilidad. Sólo los ingresos por multas de este ayuntamiento. Para recaudar sí se acuerda del barrio. Para escucharnos, nada!.", "comment_id": "128874"}
{"text": "Necesitamos más accesos puesto que el barrio de las Mercedes con el nuevo estadio Wanda Metropolitano, leroy merlin, Bauhaus, y empresas nuevas, se esta empezando a colapsar de manera continua todos los accesos. Tampoco entiendo como teniendo un apeadero del tren pegado al Centro Comercial Plenilunio, no lo habilitan puesto que actualmente pasan bastantes trenes y alguno podría parar, no creo que habilitar de nuevo el apeadero tenga muchos gastos y sería un gran beneficio para los vecinos de la zona y como no para todo el comercio.", "comment_id": "117967"}
{"text": "Hay un plan de eje transversal de cercanías que quedo paralizado por la crisis. Quedo en la redacción del estudio informativo. Si hipotéticamente se desbloquease, es aconsejable no dejar pasar el período de información pública para que la Estación de ODonell es el nombre de la que esta próxima a Plenilunio quedase incorporada.", "comment_id": "132933"}
{"text": "Soy de Valdebebas y no podíamos entenderos mejor al respecto, tenéis mi voto y comentare entre los vecinos de valdebebas vuestra situación, que es igual que la nuestra, con suerte hacemos unión y conseguimos que el ayuntamiento nos escuche con más fuerza. Si os sentís identificados con nosotros también, aquí tenéis para votar la de nuestro barrio: .", "comment_id": "117975"}
{"text": "Otra vecina de Valdebebas que os apoya. Apoyad igualmente nuestra propuesta y háremos más fuerza. Los vecinos de los barrios afectados tenemos otras necesidades reclamadas antes de estos proyectos experimentales.", "comment_id": "118359"}
{"text": "Por supuesto! Juntos somos más y mejores. Lo conseguiremos!.", "comment_id": "133563"}
{"text": "Soy también de Valdebebas, creo que nuestros barrios no están para experimentos, primero generar las infraestructuras necesarios para los barrios, transportes, centros deportivos, centros culturales.", "comment_id": "118809"}
{"text": "Estoy de acuerdo y os apoyo desde Las rejas.", "comment_id": "130860"}
{"text": "Pásate si puedes por el debate y alucina con el comentario del troll -.", "comment_id": "133564"}
{"text": "Y como podrán comprobar en el Barrio actualmente tenemos cosas mucho más prioritarias que el proyecto ARTEfacto. -El Centro de Salud Rejas solo esta abierto hasta las 2100, no tiene urgencias y los fines de semana Cerrado. -Estación de ODonnell es construida y en desuso -Solo existe una linea de autobús por dentro del barrio. -Institutos cercanos públicos ningúno. -Accesos colapsados por la demanda comercial de la zona. -Parques municipales sin mantenimiento de jardineros. -Aparcamiento escaso etc.", "comment_id": "117978"}
{"text": "El artefacto es bueno ya que traerá las infraestructuras tan necesarias para el barrio.", "comment_id": "134028"}
{"text": "Y que infraestructuras son esas? por que la junta de distrito no sabe ni lo que va a poner, trabaja con supuestos, ¿Qué infraestructuras coherentes y necesarias para un barrio entran en pequeños locales?. Esa parcela era una zona verde y fue una donación de un particular al barrio hay que exigir que vuelva a ser zona verde y que la repueblen con arbolado, ya que lo cortaron, eso si es una necesidad, dada la cantidad de polución que tenemos al estar rodeados de carreteras.", "comment_id": "134633"}
{"text": "El ARTEfacto es un experimento, los experimentos pueden salir bien o mal, con la tendencia individualista de la sociedad actual tiene más posibilidades de salir mal que de lo contrario. Puestos a experimentar, porque no experimentan con abrirnos la estación de Odonnell apuesto a que esto saldría muy bien, llevo 33 años en el barrio viendo como se autodestruye y mientras el Ayuntamiento cacarea que quiere quitar coches del centro ahora van y venden o alquilan a una autoescuela parte de la estación, no es un contrasentido.", "comment_id": "137368"}
{"text": "Apoyado. Somos de Valdebebas y estamos en la misma situación. Apoyadnos =.", "comment_id": "117983"}
{"text": "Otro vecino de Valdebebas que os apoya. Apoyadnos =.", "comment_id": "118001"}
{"text": "Apoyo total a Valdebebas desde Rejas! Incluso mañana me pasaré por la reunión en la parcela 106.", "comment_id": "132386"}
{"text": "Apoyo total desde Hortaleza a esta propuesta. Ocurre lo mismo que en San Blas, faltando dotaciones se sacan este invento de la manga sin hacer caso a las demandas vecinales de verdad. ! Gobiernen para todas las personas! : .", "comment_id": "117996"}
{"text": "Otro vecino de Valdebebas que os apoya. Apoyadnos =.", "comment_id": "118002"}
{"text": "Cuenta con ello!.", "comment_id": "133566"}
{"text": "El Ayuntamiento tiene recursos para facilitar la vida de todos, y se descuelga con este invento, para cohesionarnos Desde Valdebebas pensamos que no es el camino Dejo mi apoyo. Y confio en el vuestro para Valdebebas 91 82 68.", "comment_id": "118007"}
{"text": "Otro vecino de valdebebas que os da su apoyo.", "comment_id": "118018"}
{"text": "Todo mi ánimo desde Valdebebas. Sumemos apoyos a las dos propuestas y lleguemos al top del portal!.", "comment_id": "118026"}
{"text": "Otro voto, veo que no somos las únicas victimas.", "comment_id": "118031"}
{"text": "Soy de Valdebebas y tenéis mi voto os entendemos perfectamente. Os dejo enlace de la propuesta de nuestro barrio: .", "comment_id": "118046"}
{"text": "Vivo en Valdebebas y conozco vuestra zona, tengo gente allí que sufre la incomunicación y falta de servicios básicos. Os doy mi apoyo!.", "comment_id": "118084"}
{"text": "Nosotros también a Valdebebas! Gracias!.", "comment_id": "132384"}
{"text": "Chicos seguis adelante que esto se para si o si. En Valdebebas estamos en pie y os apoyamos en todo. Ya está bien de imposiciones si contar con nuestra voluntad.", "comment_id": "118088"}
{"text": "", "comment_id": "118089"}
{"text": "Mi voto para vosotros. En Valdebebas en la misma situación. Solamente les interesa para colocar sus criaderos ideológicos. Https: //decide. Madrid. Es/proposals/15711-stop-artefacto-valdebebas.", "comment_id": "118091"}
{"text": "Otro de Valdebebas que os apoya. Apoyadnos también y páremos esto. Gracias.", "comment_id": "118104"}
{"text": "Otra vecina de Valdebebas que os apoya. Que se dejen de experimentos de artefactos y se preocupen por lo que realmente necesitan los vecinos.", "comment_id": "118139"}
{"text": "Más apoyo desde Valdebebas: .", "comment_id": "118399"}
{"text": "En pocos meses empezare a vivir en Valdebebas, y si lo de mi barrio es una aberración y no hay por donde cojerlo, lo de San Blas es otra barbaridad que solo un Ayuntamiento como este de coalición es capaz de intentar construir. Tenemos que intentar que no salga ningúno de los dos.", "comment_id": "118464"}
{"text": "Parece que otro barrio más tiene otras prioridades antes que los ARTEfacto. San blas también es zona norte y sectarios Señora Carmera? a mi me da que son trabajadores como el resto.", "comment_id": "118477"}
{"text": "Apoyado desde Valdebebas!.", "comment_id": "118618"}
{"text": "Totalmente de acuerdo como vecino de Las Mercedes que es donde quieren construir ARTEfacto. Tenemos otras prioridades en el Barrio que son: - Mejora del transporte público con más líneas de autobús, nueva estación de metro y apertura del apeadero de la Estación de ODonnel - Mejora de los accesos a la zona comercial ya que cada día es peor poder acceder con la nueva apertura de grandes superficies como Bauhaus y Leroy Merlin, así como mejores accesos desde la A2 dirección Madrid. - Mejora de la iluminación del barrio que todavía tenemos farolas altas como de carretera y los árboles las tapan con lo cual vivimos a oscuras - Dotación de Instalaciones deportivas, Colegio e Instituto - Que el Centro de Salud se amplíe como Ambulatorio para que podamos tener Urgencias 24 horas y fines de semana abierto - Más inversión en limpieza, sobretodo en época de caída de hojas, etc. Que tenemos un barrio sucio sucio y con peligro de caídas - Más seguridad.", "comment_id": "118683"}
{"text": "Stop ARTEfacto san blas y stop ARTEfacto valdedebas los dos tenemos otras prioridades.", "comment_id": "118684"}
{"text": "Alguien sabe quién impulsa al ayuntamiento para estas desfachateces? Habría que ver ese tema.", "comment_id": "118971"}
{"text": "Es hiriente la desconexión del Ayuntamiento con las verdaderas necesidades de los vecinos. Ahora resulta que son estos artefactos lo que necesitamos, y no zonas verdes, instituto, transporte o aceras en condiciones. Mi apoyo a los vecinos de Valdebebas.", "comment_id": "119102"}
{"text": "¿En qué parcela está planificado construirlo?.", "comment_id": "119142"}
{"text": "Necesitamos más transporte e institutos y menos experimentos.", "comment_id": "119254"}
{"text": "Los terceros miércoles del mes a las 6 son los plenos de la Junta Municipal de San Blas, el acceso es libre. Puede ser interesante acudir.", "comment_id": "119507"}
{"text": "Hay que conseguir pararlo! Parece que dónde quieren construir es justo en las parcelas de detrás de la urbanización Pinar de las Mercedes la de Ferrovial Un horror. Y para cuándo colegios o institutos?.", "comment_id": "119593"}
{"text": "En vuestro caso, si miras el plano de la página 22 en el dossier del ayuntamiento, lo que queda justo junto a vuestra urbanización son los contenedores para Compostaje y reciclaje. Es la concepción de utilización del espacio de Gea21, redactores de la propuesta de Anteproyecto.", "comment_id": "132937"}
{"text": "Buenas noches! Se ha iniciado también una petición en contra de ARTEfacto San Blas en Change. Org aquí tenéis el link para votar! Gracias.", "comment_id": "120288"}
{"text": "Inviertan el dinero en infraestructuras como colegios, institutos y transporte público en condiciones. La zona está saturada de coches y viviendas y en fin de semana coger el vehículo es práctricamente un suicidio, por no hablar de la falta de aparcamientos en la zona. Este proyecto carece de sentido en una zona residencial en la cual no hay medios suficientes. Por favor, hagamos fuerza para evitar que nos hagan esta chapuza.", "comment_id": "120505"}
{"text": "Vecina de Valdebebas que os apoya también.", "comment_id": "120757"}
{"text": "Gracias! Es muy sospechoso que quieran correr tanto y que los proyectos se los hayan adjudicado a dedo a GEA21 que tiene ediles de AhoraMadrid en el accionariado argumentando que son de menos de 18000€ límite legal para hacerlo así y ya van unos cuantos! Es curioso que un proyecto que ningún vecino quiere salga adelante diciéndonos que soluciona los problemas del barrio. Un insulto a la inteligencia y otras cosas que se me ocurren. Qué vergüenza! Eso sí, consiguen confundir a sus votantes para hacerles creer que no queremos el proyecto porque no queremos viviendas sociales. Viva la manipulación más burda.", "comment_id": "132383"}
{"text": "¡Adelante con la vivienda social!.", "comment_id": "121963"}
{"text": "", "comment_id": "121964"}
{"text": "La mayoría no nos oponemos a la vivienda social, sino al uso indebido de esa parcela, es de las pocas con un tamaño razonable para poner dotaciones en el barrio. En la Colonia Fin de Semana, el ayuntamiento tiene una gran variedad de solares, que son pequeñas escombreras y basureros, lo razonable y sostenible es hacer en ellos dichas viviendas, dúplex, apartamentos e incluso algunas casitas. Se podrían construir incluso más viviendas que en el edificio ARTEfacto, donde lo importante no es la vivienda si no el diseño.", "comment_id": "133263"}
{"text": "No se pueden hacer dotaciones en una parcela residencial. Es ilegal.", "comment_id": "133326"}
{"text": "Lo que es ilegal es recalificar una parcela que era zona verde que vuelva a ser zona verde.", "comment_id": "134631"}
{"text": "Soy vecino del barrio de rejas, llevo más de 10 años viviendo en esta zona y no he visto por parte de ningún grupo municipal que se haya molestado en escuchar las reivindicaciones de los vecinos que se llevan haciendo desde ni se sabe. En tiempos que gobernaba el PP pagamos por nuestros pisos como si fuera zona premium y ahora con los precios desplomados y el binomio Ahora Madrid y PSOE se pretende hacer política no resolviendo las necesidades más inminentes de los vecinos que englobamos Col. Fin de Semana, Rejas y las Mercedes. Si queremos sostenibilidad en la zona, proyéctese un carril bicicleta que enganche con los ya entregados, pongan una zona deportiva como es debido, extiendan una línea de autobús que funcionen con gas natural que vaya al Distrito de Barajas, abran de una vez el apeadero de Cercanías y desplieguen una generosa red de operarios de Parques y Jardines que solo hay cinco. Un complejo de viviendas para beneficiarse unos pocos no es solucionar nada de lo demandado.", "comment_id": "123254"}
{"text": "Soy de Valdebebas y teneis mi voto.", "comment_id": "123552"}
{"text": "Yo creo que deberían poner las viviendas sociales en la Avenida de Machupichu que tiene muchos solares libres por la zona y existe una muy buena comunicación, tienen muchos colegios y zonas deportivas para poner a disposición de esas viviendas sociales. En San Blas se deberían preocupar primero de dotar de todas la infraestructuras deportivas, educativas y de transporte con el centro de la ciudad antes de incrementar la población de estas zonas que carecen de infraestructuras mínimas de comunicación deportivas y educativas.", "comment_id": "123584"}
{"text": "Desgraciadamente Av. De Machupichu queda fuera de San Blas, pero junto a la Junta de Distrito existen espacios edificables disponibles, próximos al Metro, junto al anillo ciclista que es coherente con el espacio lanzadera de uso de la bicicleta que se propone en el dossier contando líneas de transporte público metro y autobús de la EMT fomentando las funciones de uso comedor comunitario y cerca de la policía municipal factor de gran importancia en caso de personas beneficiarias de las viviendas pertenecientes a grupos especialmente vulnerables como es el caso de la violencia de genero.", "comment_id": "132936"}
{"text": "Desde Valdebebas, todo nuestro apoyo. ¡Votado! Solicitamos también nuestro apoyo en: .", "comment_id": "123654"}
{"text": "Todo el apoyo desde Valdebebas.", "comment_id": "123860"}
{"text": "Llevo 10 años viviendo en Rejas y puedo asegurar que el primer problema es la movilidad, no contamos con ningúna parada de metro, la estación de renfe está en desuso porque el tren no para aquí, tan sólo hay una línea de autobús y el acceso de la salida 11 de la A2 se colapsa por la gran afluencia de coches que van al Plenilunio. Se han producido muchos robos en coches, y los pisos turísticos son otro factor a tener en cuenta cuando se trata de la falta de seguridad en el barrio. Creo que si la prioridad fuera el bienestar de los vecinos de la zona, un proyecto como este no se llevaría a cabo.", "comment_id": "124153"}
{"text": "No tenemos ningún tipo de infraestructuras básicas: transporte escaso, un solo autobús, apeadero de tren cerrado, sin metro con acceso limitado, sin limpieza, instituto. . y van a construir este artefacto destruyendo zonas verdes? Esto no se consulta. Mi apoyo total en contra del proyecto. Y apoyo igualmente el de Valdebebas.", "comment_id": "124164"}
{"text": "Lo cierto y verdad es que deberían dedicar ese espacio público a centro deportivo, piscina pública, gimnasio, polideportivo, es un barrio de gente joven que lo agradecería infinitamente más que la propuesta de ese artefacto; además, con el debido respeto acaso puede ubicarse un edificio de esas características y con ese objeto en plena zona residencial con las carencias que existen en la zona con el transporte público de Madrid. Además es una propuesta ideológica en absoluto convergente con las necesidades de los ciudadanos de la zona y que no se ha consultado ni a vecinos ni a Asociaciones vecinales. , algo sorprendente habiendo sido el actual Segundo Teniente Alcalde de Madrid Presidente de la Federación Regional de Asociaciones Vecinales de Madrid. - stop artefacto de las rejas.", "comment_id": "124407"}
{"text": "Como votante e inscrito en Podemos desde el primer día me empieza a preocupar la querencia del ayuntamiento por ayudar a los barrios privilegiados y penalizar a los barrios de la periferia. En Las Mercedes no tenemos acceso a un transporte público de calidad. No tenemos instituto. No tenemos Metro. No tenemos policía. Supongo que en el círculo de Podemos del Barrio de Salamanca, al que pertenecen los padres de Rita Maestre, han decidido que ellos no piensan acoger el proyecto artefacto que ya si eso mejor en los barrios periféricos de Madrid, que ellos están bien como están. Algunos les votamos porque queríamos un Madrid para todos y no sólo para los privilegiados. Empiezo a pensar que nos equivocamos.", "comment_id": "124664"}
{"text": "Es impresionante las ideas de bombero del ayuntamiento de Madrid, cuento los días para que haya de nuevo elecciones, espero que no les de tiempo a ni tan siquiera iniciar este tipo de iniciativas.", "comment_id": "124824"}
{"text": "Insisto en el mismo punto que mis convecinos. El barrio carece de infraestructuras y de transporte público. Tan sólo una línea de autobús 77 que tarda, en hora punta, 20-25 minutos en llegar hasta la parada de metro más cercana. Creo que hay temas más prioritarios, competencia del Ayuntamiento, que este experimento.", "comment_id": "124865"}
{"text": "No puedo entender esta propuesta. Nuestro barrio está en pañales, no hay nada más que una linea de autobús. Sra. Carmena, dote a nuestro barrio de las infraestructuras necesarias y luego piense en otras cosas.", "comment_id": "124906"}
{"text": "Es cierto que la Comunidad de Madrid Cifuentes - PP pasa del barrio de Rejas y no construye, como es su obligación el Colegio, Instituto, dotación de salud adecuada, etc. Étera. Pero eso no tiene nada que ver con esto. El Ayuntamiento sí está cumpliendo y está responsabilizandose. No todos son iguales.", "comment_id": "124919"}
{"text": "Entre todos podremos con estos subterfugios de este ayuntamiento. Votado valdebebas y rejas.", "comment_id": "124935"}
{"text": "Necesitamos líneas de autobuses a Av. América, al Ramón y Cajal metro, cercanías, accesos por carretera que son auténticas ratoneras, instituto, polideportivo, carril bicicleta, aún con contenedores de basura en las calles, parques sin mantenimiento. En este barrio, cada vez que queremos ejercer nuestro derecho a votar, tenemos que desplazarnos por coche o autobús porque no tenemos ni colegio electoral en el barrio. Dependiendo de la zona en que se viva, desplazarse al colegio electoral supone de 30 a 45 minutos andando imagínense lo que representa para una persona anciana o discapacitada y ojo, que estamos hablando de la ciudad de Madrid. Déjense de experimentos sociales, crear corralas que existían en el s. XIX en pleno s. XXI. Lo que pedimos que si escasean los recursos, por favor prioricen según necesidad. Estamos hablando de tan sólo 31 viviendas cuando Madrid está plagado de pisos acabados y vacíos y con ese dinero por ejemplo se podría construir el edificio para el IES.", "comment_id": "124959"}
{"text": "Stop clasistas Iros a Valdebebas y como os va el estilo Donald Trump, podemos levantar un muro y os quedáis allí la mar de pichis. Fuera clasistas del distrito.", "comment_id": "125249"}
{"text": "Clasismo es hacer un edificio de diseño para entrar en los concursos internacionales a la excelencia en arquitectura sostenible, como el Royal Institute of British Architects, donde participan diferentes ciudades presentando las viviendas públicas. Un claro ejemplo, es el Edificio Bambú, en el PAU de Carabanchel, que gano dicho premio en el 2007 Primo el diseño y nos las necesidades reales de vivienda pública. El edificio ha tenido que rehabilitarse en reiteradas ocasiones desde el 2007 Clasismo es que primen estos concursos y sus innovaciones.", "comment_id": "133267"}
{"text": "Buenos días Cuando leí la propuesta no daba crédito a lo que estaba leyendo Actualmente tenemos en El Barrio de Rejas un colapso en los accesos de entrada y salida que está haciendo que se convierta en una ratonera La viabilidad de este proyecto destruiría el único pulmón natural de la zona. Hay que recordar que es prioritario aumentar la frecuencia de EMT y habilitar la estación de tren de Odonell previo a este tipo de proyectos Creo que deberíamos intentar comunicarnos con los diferentes concejales de distrito y en su caso con la oposición para que nos ayude a frenar esta barbarie. Nuestro barrio está creciendo de forma desmesurada y esto sólo va a ayudar a que las viviendas que con tanto esfuerzo años de hipoteca e ilusión adquirimos se conviertan del día a la noche en viviendas Gueto No sé cómo lo podemos hacer pero hay que hacer algo Un saludo.", "comment_id": "125255"}
{"text": "Unámonos contra esta sinrazón!.", "comment_id": "132388"}
{"text": "Mi apoyo para San Blas desde Valdebebas.", "comment_id": "125379"}
{"text": "Me gustaría que el autor de esta propuesta hiciese referencias a las propuestas para todos esos servicios que propone para Rejas, para que así las podamos votar todos.", "comment_id": "130026"}
{"text": "Isaías, te expongo mis razones para que las valores no es necesario que las compartas En el dossier página 12 expone 8 interacciones locales que yo entiendo que es una exposición de objetivos. Las interacciones 1 pequeño comercio y restauración 3 uso por los vecinos del barrio ve muy mermada su viabilidad por al quedar la parcela en un espacio semi-vacío entre la Colonia Fin de Semana y la parte residencial de Polígono de las Mercedes como ejemplo se puede analizar la situación de los locales comerciales en la c/ Aramayona La interacción 2 uso bicicleta y car-sharing esta condicionada por al inexistencia de conexión con las vías ciclistas y la saturación experimentada por el viario próximo conexión a M-40 en ambos sentidos y acceso al Polígono de las Mercedes, Canillejas y Vicalvaro en horario comercial la interacción 4 recuperar arquitectura tradicional dada la ausencia de referencias a que casos se refiere dentro del propio barrio me resulta incongruente.", "comment_id": "132941"}
{"text": "La interacción 5 regulador bioclimático me parece que es de reducido efecto frente a las zonas de pinar existente que son mejor regulador que cualquier elemento edificado con función de tiro de chimenea o la reflexión de radiación por parte de potenciales invernaderos en la azotea ni siquiera me convencen como supuesto refuerzo. La interacción 8 apoyo a huertos urbanos personalmente el desarrollo de hurtos urbanos colinda.", "comment_id": "132943"}
{"text": ". Colindantes a carreteras, no me parece una buena concepción dada la deposición de metales en el suelo existen diferentes investigadores dentro de la úe que están dedicando su esfuerzo a estos fenómenos y potencial paso a los alimentos cultivados, y si consideramos que el lema de la actuación es piensa saludable Finalmente las interacciones 7 y 8 son genéricas, validas para cualquier ubicación en el Distrito. Por si solas no me convencen para considerar la Actuación adecuada. Disculpa la extensión de la respuesta en tres partes ha sido excesiva.", "comment_id": "132944"}
{"text": "Desde Vallecas, otro vecino que os apoya. Tengo familia y amigos por la zona y estoy totalmente de acuerdo con vuestras peticiones.", "comment_id": "130410"}
{"text": "Creo que el ayuntamiento de Madrid tiene cosas más importantes que hacer, no derrochar el dinero como quiere hacer en Valdebebas y aquí en San Blas en Las Rejas. Para su realización deben talar muchos árboles, no me parece ni justo ni necesario.", "comment_id": "130859"}
{"text": "¿Colocar a gente con problemas económicos en zonas de la periferia les beneficia en algo? ¿Gente mayor sin accesos sanitarios cercanos? ¿Personas sin trabajo alejadas de aquellas zonas que podrían ofrecer un trabajo? Estas familias, a qué colegio/instituto público llevarían a sus hijos? Porque no hay ¿Las Rejas? Un barrio con una única línea de autobús que ni si quiera llega al centro. Sin servicios públicos cercanos que les apoyen, el ayuntamiento de Madrid no lo pone más lejos porque no puede, se metería en otra localidad. Me da la sensación de que quieren ponerlos lejos para que no tengan igualdad de oportunidades y no molesten. No imaginaba que esta fuese la política social del ayuntamiento.", "comment_id": "130969"}
{"text": "Parece mentira que viendo el nivel de nuevos establecimientos que se están incorporando al barrio y los que están por venir se siga saturando la zona con nuevas iniciativas, en este caso el anteproyecto de viviendas sociales. Invito, a quien corresponda, que se de una vuelta por la zona a la horas puntas de mañana y tarde y contemplen si eso es lo que quieren para las zonas en las que viven ellos. El barrio es un embudo o ratonera y la falta de servicio ya es totalmente insuficiente. La comunicación pésima, la limpieza deplorable, las zonas verdes un desastre, etc. Queremos ir a mejor y vamos a peor. La zona será preocupante no tardando mucho y ya no habrá muchas soluciones posibles.", "comment_id": "131054"}
{"text": "Porque no la decrepita progre-pija no se los lleva al pinar del parque de conde orgaz donde vive la rojilla esta, estas casas serán para sus amiguetes los okupas seguro.", "comment_id": "131138"}
{"text": "Este comentario lo he dejado yo Martin su marido no mi mujer Patricia y si alguno tiene alguna objeción que me lo haga saber y lo discutimos cara a cara nada de redes internet o mierdas similares como antes cara a cara, ok.", "comment_id": "131139"}
{"text": "Bueno ya sabemos que va esto, es una manera de dar vivienda a sus amiguetes en buenos barrios porque claro son comunistas pero con gustos burgueses, señora Camele hay un pinar en al parque de Conde Orgaz por que no se los lleva allí, se lleva a los sirios y a los amiguetes que nos quiere meter en nuestros barrios, es otra opción para sus artefactos o lo que sea.", "comment_id": "131144"}
{"text": "Lo que necesitamos son dotaciones No tenemos coles ni institutos ni zonas deportivas. Los parques son descampados que no se cuidan No hay medios de transporte Eso sí, pagar pagamos como todos.", "comment_id": "131498"}
{"text": "Hacen falta más transportes hay demasiada infraestructura comercial y de empresas y un único autobús Más construcciones deportivas gratuitas, enseñanza y cultura y menos fomentar el consumismo.", "comment_id": "131583"}
{"text": "Me parece increíble el abandono de dotaciones que tenemos en nuestro barrio de Las Mercedes, sin transporte adecuado, accesos colapsados con centros comerciales que bloquean la entrada a nuestro barrio, como el Plenilunio, Leroy Merlyn, etc. , . No se activa la estación de metro de Odonell, y para colmo quieren imponernos su invento del bien llamado artefacto que conseguirá una merma importante en el vivir diario de este barrio. La Señora Concejala de distrito acudió el otro día y como no le gusto las opiniones de la gente de nuestro barrio, lo único que nos llamo fue insolidarios y mal educados. Esta es la respuesta que da a un colectivo cuando no le gusta que se critique a su proyecto, es una forma muy autoritaria de intentar imponer su criterio. Una pena, nos quieren destrozar el barrio con sus inventos. Ayudanos a para esta aberración, , .", "comment_id": "131682"}
{"text": "Los que acudimos a esa reunión nos quedamos de piedra. Yo dudé si estaba en Madrid en el s. XXI o en Cuba en el XX.", "comment_id": "132385"}
{"text": "Pues yo también estuve en esa reunión y me dio vergüenza el espectáculo que dio la gente. Parecíamos un barrio Sálvame de Luxe Nada, que la próxima vez que queramos que la concejal venga a explicarnos algo, seguro que ni viene, porque para que la tratemos con esa falta de respeto. Yo por mi parte, llevo 11 años viviendo en el barrio y ni un solo concejal de San Blas se ha dignado a venir al barrio a explicar nada, y para una vez que lo hacen, montamos un pollo que hasta tiene que venir la policía municipal. Vergonzoso.", "comment_id": "133957"}
{"text": "Vergonzoso, ese el adjetivo. Nunca han venido por aquí, por que no les hemos interesado y cuando por fin lo hacen es porque quieren imponer un proyecto innecesario, ¿Qué pretendían? flores y trompetas.", "comment_id": "134629"}
{"text": "No queremos gentuza en nuestro barrio.", "comment_id": "131880"}
{"text": "Pues ya estas tardando en irte del barrio.", "comment_id": "133968"}
{"text": "Me parece una reivindicación ideológica y de gente clasista e insolidaria. ARTEfacto reubicará a familias monoparentales mujeres maltratadas en su mayoría y ancianos que sobreviven en soledad. Las infraestructuras que se necesitan corresponden en su mayoría al gobierno de la Comunidad y ya están las APA y las AAVV luchando por un instituto público desde hace mucho tiempo, cuyos terrenos, por cierto han sido donados por el ayuntamiento Y rechazados por la CAM en un acto de clara prevaricación en mi opinión. Hemos pasado de 4 pediatras a 1 y medio, hemos pasado de tener metro ligero a no tener nada y lo peor es la aprobación de un POU por el anterior consistorio que permitía construir en auténticos secarrales sin infraestructuras. Un POU decente no permitiría construir las superficies comerciales que se han hecho aquí al no existir nada de nada que lo sustente y entiendo que hay otras zonas de Madrid que llevan más tiempo esperando y tienen más necesidad que la clase media acomodada de aquí.", "comment_id": "133228"}
{"text": "Lo que sustenta esta protesta no es más que el miedo al diferente, al ghetto. En este barrio la gente no quiere instituto ni colegio público sino privado o concertado. No quiere instalaciones municipales deportivas sino un O2 wellness. La delincuencia, salvo algunos robos en coches, es nula y creo que la presencia policial está mucho más justificada en Villaverde o Carabanchel que aquí. Culpar directamente al ayuntamiento de los atascos que han generado mamotretos comerciales y exculpar a quien hizo el POU y a Fomento es ideológico. Las familias que ocupen su plaza en esas 21 viviendas sociales merecen más respeto en una ciudad que sólo dispone de 1200 viviendas sociales cuando ciudades europeas de nuestro entorno pasan de 40000 Es una cuestión de tolerancia y educación. Nada os van a arrebatar ni en nada sufrirá vuestro patrimonio. Los impuestos están para paliar desigualdades, son solidarios y las administraciones públicas no están para favorecer a los que más pagan sino al que menos tiene.", "comment_id": "133231"}
{"text": "Apoyada, soy vecina de Valdebebas. No tenemos dotaciones y quieren tirar el dinero en Artefactos. Por favor, votad nuestra propuesta: .", "comment_id": "133322"}
{"text": "Lamentable. Parar esta tontería ya y nuestros niños sin saber en dónde jugar con una pelota y van para montar chorradas así que a saber los trapicheos que habrá detrás de esto.", "comment_id": "133375"}
{"text": "Espero que logremos paralizar el Artefacto. Necesitamos muchas otras cosas antes. Mas autobuses, más aparcamiento y más seguridad. Cuando se sabrá si lo construyen o se paraliza?. Apoyo también a la gente de Valdebebas!.", "comment_id": "133452"}
{"text": "A mí parecer lo que veo es que el Ayuntamiento quiere expulsar de la almendra central a personas sin recursos y personas okupas sea como sea, y si hace falta les regala una vivienda para alojarlos en el extrarradio donde no molesten a la nueva casta. Todos nos damos cuenta que en esa almendra tan sólo los más ricos pueden adquirir una vivienda y circular con un vehículo eléctrico. Viviendas. Si pero para todos los ciudadanos. Experimentos. No y menos jugando con el bienestar de una parte de ellos. Los dos barrios afectados debemos estar unidos. Esa es nuestra fuerza. Y por cierto necesitamos muchas otras cosas prioritarias en este barrio como una parada de Metro, eso es lo que hay que poner aquí, para poder ir a trabajar todos los días a esa almendra, eso lo convierte en una necesidad no un capricho.", "comment_id": "133560"}
{"text": "Páremos los artefactos. Que no queremos casas regaladas y super caras para que vivan los okupas estos. No.", "comment_id": "133649"}
{"text": "Soy vecino de Rejas y el barrio no necesita un proyecto tan absurdo como ArteFacto, se necesita mejor transporte, más movilidad en la zona colapsada por las grandes superficies a las que se permite instalarse sin contribuir a la mejora de accesos que padecemos los vecinos diariamente. Reabrir al transporte la estación de o donnell seguro que es más barato que ArteFacto. Donde están las zonas deportivas? Cuantas líneas de autobuses tenemos en la zona? Si el Ayuntamiento escucha a los vecinos como dice verá que esas son las necesidades y no otras inventadas.", "comment_id": "133721"}
{"text": "Buenos días, soy vecina de Rejas y estoy de acuerdo con el proyecto Arte Facto. Los terrenos en los que se va a construir son propiedad de la emv y nos guste o no, ahí solo se pueden construir viviendas de protección oficial. Ahora, con el proyecto Arte Facto, tenemos la posibilidad de que sean 38 viviendas, y lo más importante, con locales que vamos a poder utilizar todos, para tener, por ejemplo, una biblioteca. Así lo explico Marta, la concejal de distrito cuando vino al barrio. Si paráis la construcción del arte facto, igual dentro de unos años, nos encontramos con una construcción de 60 viviendas en vez de 38 y encima sin espacio públicos que podamos utilizar. Por tanto, os pido que reflexionemos un poco y que no metamos miedo a la gente, porque en esos terrenos solo se puede y solo se construirá vivienda pública, así lo dice la normativa del suelo, y eso es lo que se construirá gobierne el que gobierne.", "comment_id": "133821"}
{"text": "Esta claro que no sabe lo que dice, la parcela no es de la EMV es del Ayuntamiento. Esa parcela fue una donación de un particular al Ayuntamiento y al barrio para que fuese zona ver, por eso estaba llena de árboles, el Ayuntamiento la vendió a una empresa, le dio licencia para cortar el arbolado y construir, pero finamente la empresa no llego a un acurdo dada la normativa de la Colonia Fin de Semana en edificación por lo que el Ayuntamiento realizo una permuta de parcelas con dicha empresa, volviendo la parcela al Ayuntamiento. Con el proceso, el terreno perdió su calificación de zona verde y los vecinos perdimos una parcela que fue donada al barrio y que supone oxigeno para una isleta que esta entre carreteras. La mayoría de las parcelas del barrio fueron una donación de ese particular, para que el Ayuntamiento las conservase como zonas verdes y las vendió, no podemos recuperar las parcelas construidas pero esa sí que nos devuelvan la parcela y el arbolado.", "comment_id": "134630"}
{"text": "El artefacto es bueno ya que esta infraestructura nos traerá una biblioteca y las mejoras en los accesos y en el transporte público o es que alguien cree que las personas y familias que van a venir tienen todos su propio vehículo privado.", "comment_id": "134029"}
{"text": "Y quien le ha contado a usted esa mentira? ¿Desde cuando una biblioteca entra en un local? , si usted se ha creído esa patraña es que no ha ido nunca a una biblioteca municipal, incluyen, por normativa, salas de consulta y lectura, zona de publicaciones periódica, zona de internet, sala infantil y juvenil, sala polivalente. Se necesitaría un edificio entero, no un local. Le recuerdo que en el mes de marzo, el ayuntamiento nos quito la parada del bibliobus, que es de lo pocas dotaciones que teníamos. Se están riendo de un barrio entero con tantas mentiras. Esa parcela era una zona verde y nos la han quitado.", "comment_id": "134632"}
{"text": "Y qué problema existe en esto? ¿? : ARTEfacto de San Blas piensa saludable El anteproyecto de San Blas contempla 38 viviendas de 1 2 y 3 dormitorios, de las que 3 son viviendas adaptadas a personas con alguna discapacidad. El proyecto pretende generar una comunidad implicada con su entorno más cercano, fomentando el uso de la bicicleta, el coche compartido, reciclaje y reutilización de residuos.", "comment_id": "144437"}
{"text": "Buenos días, te escribo del Foro Local la herramienta de participación ciudadana del ayuntamiento de Madrid Queria informarte y animarte a participar en el Foro Local a traves de las mesas tematicas movilidad y urbanismo, educación, derechos sociales, presupuestos participativos, salud, etc. Que tenemos en el distrito de San Blas-Canillejas, suelen reunirse una vez al mes y están formadas por vecinos y vecinas del distrito. Te invitamos a participar en el foro, puedes venir el 27 de febrero a las 1800 a la junta municipal del distrito y escribirnos para cualquier duda a sanblascanillejas. Foroslocales@gmail. Com. Gracias!.", "comment_id": "156043"}
