{"text": "Implantar sistema de reciclaje Alemán", "proposal_id": "1824", "info": "title"}
{"text": "En cada supermercado existiría una máquina para reciclar y por cada lata o envase que lleves al supermercado te darán 025 euros que podrás canjear en las cajas de cualquier supermercado.", "proposal_id": "1824", "info": "summary"}
{"text": "En cada supermercado de Alemania tiene varias máquinas para devolver envases vacíos de cerveza, agua, refrescos… Se introduce la botella o la lata usada en una abertura y a cambio reciben un ticket que pueden canjear por dinero en caja: por cada envase devuelto, recuperan 0,25 euros.  ¿Se puede implantar algo parecido en España? Hace once años que Alemania introdujo este sistema de depósito, devolución y retorno SDDR y hoy este país ha alcanzado una tasa de recuperación de estos envases del 985 Datos muy buenos. En cada supermercado, cuando vas a comprar, puedes introducir las botellas y latas que has usado en tu casa en una máquina, que te devuelve una cantidad de dinero dependiendo del tipo de envase, siendo lo más usual 025 euros. Al final de la introducción de todos los envases, la máquina expende un ticket con el total de impuestos reciclajado, que lo canjeas a su vez en caja una realizada la compra, descontando del total de la compra, los euros del ticket. La vuelta de esos 025 euros no es un regalo por reciclar, sino una devolución del impuesto Pfand que lleva cada producto de agua mineral, botella de refresco o lata de cerveza asociada a su valor. Cuando en un supermercado, el cliente ve que la botella de agua vale 050 euros, al pasar por caja el producto, se produce la inclusión del impuesto. La única forma de recuperar dicha cantidad de dinero, es devolviendo ára el reciclaje la botella en las máquinas previstas para ello. Esto no supone ningún coste adicional para el consumidor, asegura Maria Elander, de Deutsche Umwelthilfe, la ONG que impulsó la instauración de este sistema de depósitos en Alemania, como ocurre en otros 32 países o regiones del mundo, entre ellos, Noruega, Dinamarca, Suecia, Finlandia u Holanda: Sólo pagan los que no devuelven el material:  el que contamina paga. Uno de los efectos directos que tendría la implantación de esta medida en España, sería ver las calles más limpias, sin rastro de botellas, botellines, latas… Por ejemplo, en Alemania tras la inclusión del sistema SDDR,  sus defensores aseguran que uno de sus efectos más impactantes salta rápidamente a la vista en cualquier ciudad: las latas y botellas tiradas en el suelo desaparecen de golpe de las calles o espacios públicos. Lo que antes era basura, se cambia ahora por dinero. No sólo reciclamos más, también lo hacemos con mayor calidad, incide Elander, que explica que al no juntarse con basura, el material recuperado para reciclar es de mayor pureza y se puede vender a un precio mucho mayor. Cuando preguntamos a los consumidores, el 80-90 nos dice que le gusta el sistema, asegura la alemana. Esto es un dato que yo lo corroboro. No se ven plásticos ni latas por las calles. Además, en caso que alguien tirase algún envase y su dinero al suelo, siempre hay alguien que los recoge. En este caso, suelen ser dos tipos de personas: jubilados, que llegan no muy bien a final de mes, y gente que vive en la calle, para obtener ingresos y comprar algo para llevarse a la boca. Pero aquí no queda la medida. La medida se extiende a otros ámbitos más sociales. Por ejemplo, en los bares de las residencias estudiantiles, por cada cerveza que pides, te graban con hasta un euro. Pagas la cerveza, su impuesto y a cambio te dan una botella o botellín de cerveza y una moneda que simboliza el euro pagado. Para recuperar el dinero extra pagado, debes devolver la botella de cerveza y la moneda. En la calle, cuando se reúnen en fiestas típicas, como por ejemplo, los mercados navideños o el ya tradicional Oktoberfest o fiesta de la cerveza que cada ciudad o pueblo tiene no es exclusivo de Munich, aunque este sea el más famoso debes pagar dicho impuesto, que se te será devuelto al dejar tu cerveza acaba o vino caliente acabado. Esto último podría y debería implantarse en las fiestas locales. Es de muy mala educación y asqueroso ver las toneladas de basuras que se crean con motivo de la bebida. Si en lugar de dar vasos de plásticos porque sí, se llevara a cabo la implantación de los 025 o 0,50 euros por vaso de plástico o litrona, el envase sería devuelto en muchas ocasiones, siendo más sencillo su recogida y reciclaje, así como el descenso de basura que las fiestas acarrean. En Alemania se recuperan al año unos 16.000 millones de envases: un 80 de ellos son tragados por estas máquinas en supermercados y el 20 restante se recolecta de forma manual en pequeños comercios. Todos los establecimientos están obligados a recoger lo que venden, pero, según Elander, las grandes superficies se han dado cuenta que estas máquinas pueden ser también un reclamo para atraer clientes. Las colocan al final de las tiendas, comenta. Noticia completa aquí: .", "proposal_id": "1824", "info": "text"}
{"text": "Me parece una idea muy buena. Mucha suerte al que la propone! Tienes mi apoyo!.", "comment_id": "24000"}
{"text": "Buena idea, pero no es correcto eso de que pagan 025 € por cada envase devuelto. Eso depende de si es plástico o vidrio y no todas las botellas llevan pfand.", "comment_id": "24006"}
{"text": "Por si no lo sabéis, una botella pequeña de cola puede costar 5 euros en el supermercado alemán porque si la reciclas te devuelven 3 xo sino. Ya sabes! Ojo con conocer bien todas las realidades que no vale quedarnos solo con lo que nos interesa.", "comment_id": "24133"}
{"text": "Precios en Alemania: .", "comment_id": "24137"}
{"text": "No, la botella no cuesta 5 euros, si no 2 Los otros 3 son un depósito que te devolverán cuando tú devuelvas la botella Que en realidad tampoco son 3 euros. Más bien son 40-50 céntimos.", "comment_id": "94479"}
{"text": "Me parece una idea realmente buena. Cuenta con mi apoyo.", "comment_id": "24162"}
{"text": "Pasadlo a todos vuestros contactos en las redes sociales y por whatsapp al igual que he hecho yo si conseguimos unos 1000 votos llegáremos al 2 suficiente para que esta propuesta pueda llevarse a pleno en el ayuntamiento. Gracias a tod@s.", "comment_id": "24164"}
{"text": "Muy buena documentación añadida. Un voto más.", "comment_id": "24219"}
{"text": "Y quien paga los 025 euros? a cargo de quien va?.", "comment_id": "24387"}
{"text": "Tienes todas las respuestas en la información adicional que he adjuntado. Gracias por preguntar. Un saludo.", "comment_id": "24551"}
{"text": "Lo apoyo, es más esto se debería hacer en toda España.", "comment_id": "24950"}
{"text": "Sí, ojalá pudiera hacerse en todos los municipios de España, y que igual que hay una máquina de cocacola al lado haya una máquina para reciclar las latas.", "comment_id": "25505"}
{"text": "Tengo una propuesta parecida a la tuya. Que más da de donde venga la propuesta. Ahí tienes mi voto. Mi propuesta se llama: Maquinas de reciclaje que nos paguen por reciclar. Debería haber un registro de propuestas para ver si hay propuestas que se parecen y no hacer mil propuestas sobre un tema especifico. Pero mientras tanto, he votado la tuya también. A ver si sale. Saludos.", "comment_id": "25377"}
{"text": "Gracias! Si la verdad es que si debería de haber algún sistema para agrupar los apoyos y eliminar propuestas duplicadas, yo las que he encontrado que tenían más votos que las mías he puesto mi enlace y en las que tenían más he votado.", "comment_id": "25504"}
{"text": "A mí me ha pasado lo mismo, tenia una propuesta similar Implantar el retornaje de envases en Madrid y un usuario me ha dicho que existía esta, mi voto es para ti!.", "comment_id": "47642"}
{"text": "Suiza también lo tiene.", "comment_id": "25632"}
{"text": "Así es. Este sistema de depósitos en Alemania, como ocurre en otros 32 países o regiones del mundo, entre ellos, Noruega, Dinamarca, Suecia, Finlandia u Holanda: Sólo pagan los que no devuelven el material: el que contamina paga.", "comment_id": "25691"}
{"text": "Es una idea genial que apoyo.", "comment_id": "26450"}
{"text": "Manuela Carmena me ha hecho caso!.", "comment_id": "28120"}
{"text": "Hay otra iniciativa similar en.", "comment_id": "28927"}
{"text": "Nunca fui partidario del castigo para que seamos responsables. No apoyo una iniciativa que lo hace.", "comment_id": "29585"}
{"text": "Y quién paga todas las máquinas que hay que instalar en comercios? Además es que no valen todos los residuos ni envases en el sistema, puede llegar a ser una medida cara para un diferencial de mejora en el reciclaje no muy alto.", "comment_id": "30154"}
{"text": "Diferencial de mejora no muy alto? no consideras algo un 985 de los envases? Tu has visto como están las calles en los países que tienen esta medida? Tu has visto cómo está España? Que ves tiradas botellas y latas por cualquier parte. Con este sistema eso se acabaría. Y sólo pagarían las personas irresponsables que hasta hoy siguen tirando todo al suelo.", "comment_id": "30175"}
{"text": "Me parece una de las ideas más prácticas e inteligentes que aparecen en esta páginas. ¡Te felicito por ella! La apoyo y difundo.", "comment_id": "30429"}
{"text": "Gracias, sinceramente yo prefiero pagar un poco más y ver las calles limpias y concienciar a los ciudadanos que estar como estamos ahora.", "comment_id": "30460"}
{"text": "Completamente de acuerdo, votado. Incluiría las botellas de cristal, casi en primer lugar ya que es habitual ver botellas rotas rotas con el consecuente peligro de cortes.", "comment_id": "30535"}
{"text": "En España ya existe este sistema desde hace dos años. Lo llevaron a cabo la gente de.", "comment_id": "31227"}
{"text": "Votad para el reciclaje.", "comment_id": "33343"}
{"text": "Apoyo y añado otra propuesta aunque no tiene nada que ver con esta.", "comment_id": "33361"}
{"text": "Hola, creo que nuestras son complementarias.", "comment_id": "33729"}
{"text": "Pues yo no lo veo. Mis amigas y yo reciclamos desde hace muchos años y nuestros hijos han crecido reciclando, cosa que al menos en mi caso no fue así. Más que del sistema, veo un problema de educación y el castigo económico no creo que sea la solución. Seguramente que en pocos años la tasa de reciclaje rondará el 100 con el sistema español, con el alemán o con cualquier otro. Por tanto, veo mejor invertir el dinero en educar y concienciar y no en cambiar el sistema.", "comment_id": "34799"}
{"text": "Quería decir amigos, no amigas, . Pero vaya, que mi mujer y los hijos de sus amigas igual. Un saludo.", "comment_id": "34805"}
{"text": "Hooy día en España parte del precio de las bebidas etc. Incluye una tasa que los productores de los envases pagan a los diferentes gestores de residuos. No es algo que pueda ser gestionado por el ayuntamiento.", "comment_id": "35925"}
{"text": "Esta propuesta va en la misma linea que esta otra: .", "comment_id": "37092"}
{"text": "Este sistema tienes dos enfoques desde el punto de vista medioambiental. El primero, su viabilidad para aumentar la tasa de reciclaje. Está contrastado su fracaso. En Alemania, desde 2003 que se aplica, la tasa de reciclaje prácticamente no crece, y el porcentaje de envases domésticos que se ha conseguido reciclar con este sistema es solo el 27 el resto es reciclado con un modelo como el español. Esta conclusiones se extraen de un reciente estudio de 2015 realizado por la Universidad de Alcalá de Henares y la Universidad Politécnica de Madrid se va a hacer público en las siguientes semanas Para ello, han tenido que aumentar en un 87 los costes de gestión de envases domésticos en este país. ¿Estamos dispuesto a gastarnos un 177 más en España para aumentar un 24 nuestra tasa de reciclaje? datos del mismo estudio Entre tanto y mientras se pública, adjunto un documento de interés.", "comment_id": "37290"}
{"text": "El segundo tema que se comenta es el de la basura en las calles, el littering. Sobre este tema no existen datos por el momento, pero si se pueden hacer varias aclaraciones. En Alemania hay menos basura por la calle que en España, cierto. Antes de que implantaran el SDDR en 2003 también, tampoco tiraban residuos al suelo. Ya antes del SDDR alemán, los alemanes estaban mucho más comprometidos con este tema que en España. Sobre las fiestas y concentraciones, lo que genera residuos, tampoco el SDDR lo soluciona, en primer lugar porque estas máquinas no aceptan vasos, que son buena parte de las basuras que se tiran al suelo después de conciertos, fiestas, etc. En segundo lugar porque las máquinas se sitúan en grandes superficies y pequeño comercio, que cierra a partir de un hora. En definitiva, la fracción de littering que puede ser eliminada por un SDDR es pequeña y la cultura ambiental española muy diferente a la alemana. Sobre eso sí que hay que trabajar.", "comment_id": "37302"}
{"text": "Buenas, ¿no sería posible unificar todas estas propuestas en una? Veo que hay muchas que dicen lo mismo.", "comment_id": "65438"}
{"text": "En USA ya lo hacían en 1986 En Países Bajos Holanda en 1988 Antes de entrar al super hay unas máquinas donde depositas tus botellas y te dan ticket para canjear por dinero.", "comment_id": "65821"}
{"text": "Yo rechazo los envases de plástico blanco, que se deshacen en bolitas. Queda muy bonito para colocar los pescados ó la carne. Pido siempre que me lo pongan en papel. Daño al sistema ecológico, y gasto para el bolsillo. Y una estupidez, porque va a la basura directamente. En cuanto a que devuelvan los 25 céntimos, me da lo mismo. Que el súper se ocupe de llamar a los del reciclaje cuando se le llenen los contenedores. Ellos son los que generan mucha basura con tanto envolvotorio de plástico.", "comment_id": "65823"}
{"text": "Esto esta muy bien, pero quien hace la ley hace la trampa, y yo que lo he visto en Alemania, te cobran 25 céntimos más por la botella y si la devuelves en supermercados generalmente te devuelven los 25 centimos. Las personas que no tienen dinero personas sin papeles, toxicómanos etc. Recogen todo de forma abusiva, y en muchos supermercados les vetan la entrada puesto que lo conocen aunque es una buena idea, pero sería un problema ya que acercamos a ciertas personas a un dinero fácil para vicios etc. , .", "comment_id": "69673"}
{"text": "Esto ya existió, recuerdo cuando era pequeño años 80 de depositar botellas de plástico en una maquina en el Alcampo de La Vaguada, y de repente desapareció. En Alemania funciona muy bien, de hecho allí los sin techo recogen envases en vez de chatarra.", "comment_id": "80193"}
{"text": "Una idea maravillosa que ya la he visto en ee. Uu y la verdad que mucha gente lo hace aunque sea poco dinero lo que te dan, pero oye ellos se van contentos con un descuento luego en su compra.", "comment_id": "82004"}
{"text": "No entiendo aún, que el propio ayuntamiento de Madrid sea incapaz de aPPoyar este proyecto. ¿Qué pasa? Que no interesa el reciclado. Están las calles más sucias que nunca. Se junta el hecho de que o no hay suficientes barrenderos, o como no hay nadie que los controle, no hacen su trabajo y que la educación de la gente cada vez brilla más por su ausencia. Vivimos entre la mierda, por lo menos en la zona de Marques de Vadillo. Es vergonzoso. Ya da lo mismo a quien votes. No hacen nada. Esta maquina la vi en un viaje a Alemania y me parece una idea genial, pero en este p. País los políticos solo se lo quieren llevar crudo. No hacen su trabajo. Que pena.", "comment_id": "97858"}
{"text": "De hecho deberían incorporar en el recientemente inaugurado mobiliario urbano un sistema de retribución en dinero electrónico, que pueda ser empleado para pagar tasas, transporte público, otros servicios.", "comment_id": "108867"}
{"text": "Como en la mayoría de las iniciativas ecológicas los países escandinavos o del norte de Europa nos sacan un buen trecho. Este sistema lo he usado en Dinamarca y Alemania y en mi opinión favorece a todas las partes, consumidor, supermercado, ayuntamiento/gobierno. Seguro que de este modo el ciudadano se involucra más, que al fin y al cabo es quien comienza la cadena. Buena propuesta!.", "comment_id": "119445"}
