{"text": "Tambores en el Parque del Retiro en la tarde del domingo", "proposal_id": "1863", "info": "title"}
{"text": "Lo que nos jugamos en esto, es apostar o no por una ciudad tolerante con la diversidad y con la manifestación espontánea de la creatividad y la sociabilidad ciudadana.", "proposal_id": "1863", "info": "summary"}
{"text": "Pedimos el levantamiento de esta prohibición y  la puesta en valor de lo que allí se producia como espacio tiempo de participación ciudadana en una actividad que enriquece el clima convivencial y amplia las opciones de ocio gratuito en nuestra ciudad. Esta actividad, constituía una suerte de joven tradición, emblemática del talante abierto, multicultural y cosmopolita de Madrid y aportaba al clima convivencial de esta ciudad un espacio-tiempo de encuentro y distensión, que quienes lo frecuentábamos apreciábamos como una estupenda manera de disfrutar de las tardes de los domingos. Muchas personas han crecido acudiendo con regularidad a ese espontáneo encuentro, a disfrutar de la atmósfera que allí se creaba. Muchas también acompañando a sus hij@s y niet@s. No se trata de algo frívolo. La buena diversión de l@s ciudadan@s la que les sirve para regenerarse en medio de las dificultades de la vida cotidiana es un asunto de salud pública y clima convivencial La actividad musical facilita, a nivel colectivo, que se produzcan dinámicas de socialización más fluidas, pues convence a nuestros afectos de que la armonía con otros es un gozo posible. Orgánicamente estimula la producción de serotonina, agente esencial en nuestro equilibrio psico-orgánico. Nadie lo convocaba. Unas personas acudíamos con más regularidad, otras con menos, unas en grupo, otras en solitario. Y la pluralidad humana que componen la ciudadanía madrileña y sus visitantes estaba allí congregada, para disfrutar de la música y el baile, en una proximidad y unas combinaciones de perfiles humanos y biográficos que no se producían en ningún otro contexto de la vida urbana. Una vida urbana que tiende a articularse exclusivamente sobre el eje del trabajo y el consumo, porque el tiempo libre ha quedado reducido a consumo: Una vida urbana en la que la expresión musical y la pulsión a la danza permanecen enclaustradas, restringidas a circuitos comerciales, explotadas por la industria de las macrofiestas, por los excluyentes circuitos de after- hours. O los eventos promocionales de marcas realizados en la vía pública. Solo las verbenas populares representan un modo semejante de darse la música en la calle no troquelado o encapsulado en lo comercial. Y nosotr@s sin pretenderlo, habíamos inventado nuestra verbena semanal. Una verbena de fin de siglo en el corazón verde de Madrid. Una verbena en la que no sonaba el chotis pero que era tan madrileña como lo son sus multicolores habitantes.", "proposal_id": "1863", "info": "text"}
{"text": "El retiro es para descansar del ruido y estrés de la ciudad. Me molesta sobremanera ir a El Retiro a descansar el espíritu, y que un rumano me ponga el acordeón en la oreja. No digo nada de la moda de los tambores. Imagina lo que opino. Y ojo, de tradición Nada de nada. Esto no es África. En Madrid, nunca hubo tambores.", "comment_id": "24270"}
{"text": "Creo que el parque del Retiro debe ser un refugio ante el ruido que nos rodea y acompaña todos los días. Creo que no se debía permitir ni tambores ni otros instrumentos. Tampoco entiendo por qué en cuando hay algún evento en el Retiro, ponen la música muy alta, probablemente muy por encima de los niveles permitidos.", "comment_id": "24356"}
{"text": "Totalmente de acuerdo, . El Retiro es un refugio para la población de Madrid harta del stress de la ciudad. Fuera tambores!.", "comment_id": "44095"}
{"text": "Yo estoy de acuerdo en que se haga un domingo al mes y no todos, porque tiene que haber para todo el mundo. No se puede pretender usar el espacio para esa actividad todo el rato, al igual que está mal qie el gobierno del Partido Popular lo prohubiera siempre. Una propuesta equilibrada es que sea un domingo al mes.", "comment_id": "24388"}
{"text": "Nada de restingir. Lo mejor es que surja expontáneo sea el día que sea. Y si es los domingos por la tarde u otro día que así sea. La música, las canciones no solo amasan las fieras como se dice popularmente sino que es una expresión universal que todos entendemos aunque no hablemos el mismo idioma. Y además une culturas, sentimientos positivos. Todo lo bueno.", "comment_id": "24699"}
{"text": "La música para bien o para mal, es psicoactiva. Y no debe resultar una imposición. Limitarla es una buena política.", "comment_id": "65135"}
{"text": "Sin animo de racismo, que no lo soy para nada, debo decir que a mi personalmente me molestaban muchisimo y me siguen molestando los tamtames africanos en el parque de Retiro o donde los escuche. Si somos una sociedad occidental y civilizada no tenemos porque soportar eso. Así de sencillo y sin animo de ofender a nadie.", "comment_id": "24654"}
{"text": "Fuera tambores del Retiro, ruido molesto, y egoísta. Maltrata a los vecinos, perjudica a la fauna del parque y estropea el silencio del parque. A un parque no se va a escuchar ruido y tambores. Los vecinos estábamos artos. YPsana es un pesado poniendo varias veces esta propuesta molesta.", "comment_id": "25048"}
{"text": "A mí no me gustan los tambores, ¿Por qué los tengo que escuchar si quiero pasear por el retiro? ¿Acaso te impongo yo el tipo de musica que me gusta a mi? ¿No sabes que hay gente con gustos diferentes a los tuyos y que no tienes que imponer tus gustos a nadie? Vete a tocar donde no molestes a nadie y quien quiera escucharte que vaya allí. En el retiro hay mucha gente paseando y tus tambores molestan.", "comment_id": "25223"}
{"text": "Música en la calle que a unos gusta y a otros molesta. Toca el tambor en tu casa y no molestes al resto.", "comment_id": "25397"}
{"text": "Bien! Que vuelva la percusión. Era el mejor sitio de Madrid para pillar costo, y encima te avisaban si venían los maderos con los cambios de ritmo! Siiii, que vuelva. Fdo: percusionista.", "comment_id": "25563"}
{"text": "Sí, claro, y en Irak había muchas armas químicas, y por eso hubo que atacar. Firmado: jm Aznar.", "comment_id": "31316"}
{"text": "He apoyado por inercia, es una pena. Honestamente, las batucadas y tamborradas a todo trapo no las meto en el cajón de música, sólo es ritmo. Le falta absolutamente todo, y sinceramente estropea una buena parte del Retiro. Si tuviéseis el resto de la banda, podríamos hablar de música. Pero no lo es. Estuve un par de veces en aquello, pasé cerca unas cuantas, y me pareció un evento totalmente prescindible.", "comment_id": "25568"}
{"text": "HOla! veo que por aquí se aprecia la música, por favor votad también esto! gracias!.", "comment_id": "27046"}
{"text": "", "comment_id": "27444"}
{"text": "Ya se puede votar nuestra propuesta en la web del ayuntamiento. Por favor, entra, vota y comparte cuanto puedas el enlace para sumar apoyos. Muchas gracias.", "comment_id": "28618"}
{"text": "Me parece una propuesta muy oportuna y coherente con la ciudad de los abrazos que la nueva alcaldesa quiere que sea Madrid. Era una expresión de cultura de calle viva y no comercial, y eso no solo no tendría que no ser perseguido, sino cuidado y respetado allí donde se produzca.", "comment_id": "31314"}
{"text": "Buff, yo veo difícil la conciliación del derecho a la expresión musical en el Retiro con el derecho al silencio y la escucha de la naturaleza.", "comment_id": "33398"}
{"text": "No podemos dar por conciliación de derechos lo que fue una prohibición arbitraria. El parque es muy grande y lo que se está proponiendo afecta a la zona más concurrida del parque y a las tardes de los domingos, cuando dicha zona recibe una afluencia más masiva de personas. Mientras los tambores sonaban era posible encontrar lugares donde no se escuchaban.", "comment_id": "33468"}
{"text": "Son muy escasos, por no decir inexistentes, los espacios donde pueda darse una participación espontánea de la ciudadanía en lo que ocurre en el espacio público. Todo está mediado por algún tipo de transación comercial o por el requerimiento de alguna autorización administrativa. Esta prohibición ha puesto, arbitrariamente, bajo sospecha lo que era un ejercicio de la libertad de expresión y de reunión. Un precedente de la ley mordaza ensayado sobre el indefenso colectivo de quienes, sin ningún tipo de organización, estructura, asociación. Nos encontrábamos allí cada domingo. Todavía no habían empezado los recortes en la economía, y ya le dieron este hachazo a nuestra alegría.", "comment_id": "33489"}
{"text": "Para el que toca el tambor puede ser divertidísimo pero es un tormento para los que nos gusta el silencio y la naturaleza.", "comment_id": "34914"}
{"text": "Este espontáneo encuentro de ciudadan@s no solo era disfrutado por quienes tocaban el tambor. La prueba está en los vídeos que cualquiera puede encontrar en youtube. Y a todos los asistentes estoy también seguro que gustan del silencio y la naturaleza. Esto no es una cuestión de bandos partidarios del silencio y el disfrute de la naturaleza y otros que no lo son. Un conflicto inventado para justificar una prohibición arbitraria. El parque es muy grande y nos puede acoger a tod@s en armonía.", "comment_id": "35055"}
{"text": "Pues nada, nos vamos allí a tocar Metal también tenemos derecho y al que le moleste se vaya a otro sitio, incluyendo pájaros y demás fauna del parque.", "comment_id": "42308"}
{"text": "Quizá no has leido bien el comentario anterior.", "comment_id": "42366"}
{"text": "Me parece una propuesta muy oportuna y coherente con la ciudad de los abrazos que la nueva alcaldesa quiere que sea Madrid. Era una expresión de cultura de calle viva y no comercial, y eso no solo no tendría que no ser perseguido, sino cuidado y respetado allí donde se produzca.", "comment_id": "35756"}
{"text": "Y qué tal alquilar un local de ensayo, como cualquier grupo, preparado e insonorizado y no molestar al resto de ciudadanos que no tienen porque aguantar esa música? Si se prohibió no sólo fue por el ruido, sino por el ambiente que se creaba alrededor, ya sabes, consumo de drogas, alcohol, gente orinando en cualquier lado.", "comment_id": "42306"}
{"text": "Sí, y los camellos se avisaban al son de tambores, y en Irak había armas químicas. La difamación como arma de exterminio. Ya no cuela.", "comment_id": "42367"}
{"text": "Pero de qué hablas! Sólo queremos que el parque del Retiro sea un lugar tranquilo. Aceptamos compartirlo con otras culturas pero ellos tienen que respetar también nuestras costumbres entre las que no entran los tambores junto al estanque.", "comment_id": "44096"}
{"text": "Y yo no sé si los tambores los usan los camellos para avisarse pero en la zona próxima a Menendez Pelayo, junto a los parques infantiles, hemos visto muchas veces trapichear con droga tranquilamente. Más guardas forestales necesita el parque.", "comment_id": "44097"}
{"text": "M Luisa, yo recuerdo la presencia de grupos musicales de otras culturas incluidos los tambores, que no molestaban, el problema es que se masificó, y por eso pasó a ser molesto. No es falta de respeto a las costumbres de aquí. La música es arte, es cultura, y es muy rico abrirse a otras mentalidades.", "comment_id": "45501"}
{"text": "Buenas tardes, me encanta la multiculturalidad, la diversidad, el compartir, la música pero el parque no es el lugar adecuado, estar seis, ocho, diez horas ininterrumpidas de percusión se hace insoportable para la fauna, para los paseantes y para los vecinos del barrio, se puede hacer en salas insonorizadas, que las hay baratitas. El parque es grande y acoge a todos pero el sonido se expande, viaja, llegando más allá de los límites del propio parque. Hay mucho ruido en nuestras vidas y pocos espacios de esparcimiento sereno, si los llenamos de músicas con altavoces, estridentes, repetitivas, etc. , estaríamos perjudicándonos, necesitamos esos espacios. Comprendo su planteamiento, y no me importaría que hubiera un tiempo para esos encuentros, un poco está bien, pero la realidad es que no ponen límite y por eso es molesto. Me parece bien que existiera un espacio dedicado a esas alternativa de ocio espontáneo, pero no en el parque. Pensemos dónde.", "comment_id": "44817"}
{"text": "Por lo que expresa en su comentario, queda claro que usted ya ha pensado que el lugar adecuado para realizarlo es una sala insonorizada. Y al proponer esta solución también queda claro que no ha entendido el sentido de la propuesta. El diagnóstico general de que Madrid es una ciudad donde sobra ruido es correcto. Pero no es cierto que la vecindad del parque fuera afectada en sus domicilios, y menos teniendo en cuenta que el parque está rodeado de un cinturón de ruido por la especial intensidad del tráfico, un ruido que por cierto afecta tanto a los que usan el coche como a los que no lo usamos. Tampoco es cierto que sea incompatible este encuentro con otros usos y otras maneras de ocupar un espacio, que al fin y al cabo, no se olvide usted, en tanto público debe estar regulado, sí, pero también exento de prohibiciones arbitrarias que supongan recortes tan significativos como este de la libertad de reunión y de expresión.", "comment_id": "45196"}
{"text": "Saludos psana, afirma que no es cierto que la vecindad del parque se vea afectada, está en un error, al ruido de la calle se sumaba el de los tambores. Como señalé antes era un problema la duración ininterrumpida durante horas, recalco, ininterrumpida, sobre todo los fines de semana. En el Retiro hay músicos de todo tipo unos muy buenos otros no tanto, que ensayan o deleitan con variedad de piezas, hay títeres, grupos de baile, magos, etc. , no molestan, por qué será? Hay muchas maneras de disfrutar el parque y de compartir ese espacio sí, hay que regular su uso. ¿Qué le parece a usted que mientras hay una función de títeres en el teatro de títeres estén un grupo de veinte deportistas colgándose de las barandillas del teatro, mientras están las familias con sus hijos en las gradas y la compañía de teatro en plena representación? ¿Eso es compartir, o es invadir? He entendido el sentido de la propuesta pero no estoy de acuerdo en como se venían realizando los encuentros.", "comment_id": "45452"}
{"text": "Tengo amigos que viven en vecindad al parque y no es cierto que los tambores se escuchasen desde sus domicilios. Por lo demás estamos de acuerdo.", "comment_id": "45471"}
{"text": "Yo vivo en la vecindad y los oía, debe ser que mi oído capta más frecuencias. Por más que diga que no es cierto se equivoca.", "comment_id": "45487"}
{"text": "Afirmar de entrada su gusto por la multiculturalidad y la diversidad, puede resultar muy políticamente correcto, pero tendrá que reconocer que no resulta nada consistente con, a la vez, pedir que sean excluidas sus manifestaciones espontáneas del espacio público.", "comment_id": "45197"}
{"text": "Lo afirmo y lo reitero, no he pedido que sean excluidas las manifestaciones espontáneas del espacio público, disfruto de ellas, eso lo pone usted yo no lo he expresado ni es lo que quiero expresar. He oído y disfrutado a músicos con hang drum, arpas, violines, guitarras, digeridoo, clarinetes, saxofones, etc. , ningún problema con ellos. Tampoco es molesto el ritmo de los yembés, me encantan los ritmos, a no ser que estén horas y horas que es lo que se estaba haciendo. Es mi experiencia y mi opinión. Que le parezca consistente o que no he entendido su propuesta es cosa suya.", "comment_id": "45456"}
{"text": "Mi propuesta dice claramente en la tarde del domingo. Y convendrá conmigo en que la música hecha con los instumentos que mencionan genera una situación de escucha diferente, más pasiva por parte del público, mientras que la percusión invita al baile, a acercarse a los músicos, a comprarse un djembé y animarse a aprender. Y por supuesto, a bailar.", "comment_id": "45473"}
{"text": "Que invite o no al baile depende de lo animada que sea la música y de si a pieza es bailable, que de todo hay en el parque. Pregúntese por qué esa música no molesta y la de percusión, como se hacía en el monumento a Alfonso XII sí. Antes de que se reunieran allí tantas personas y tantas horas seguidas había grupos en el paseo del estanque que tocaban y bailaban para alegría de los paseantes, el problema vino cuando se masificó; es eso lo que hay que evitar porque molesta y mucho. Si encuentra la fórmula estaré allí con mis bongos.", "comment_id": "45491"}
{"text": "En estos días en que se está juzgando a los responsables de la catástrofe de la fiesta de Halloween en el Madrid-Arena, es el momento de recordar que dicha catástrofe fue el resultado de una combinación de negligencia administrativa del gobierno Botella con un modelo de ocio-negocio que solo ve beneficios económicos en la pulsión humana a la danza y que medra al amparo de dicha complicidad con la negligencia administrativa. Un modelo de ocio en las antípodas de aquel que fue antes reprimido, por el mismo gobierno municipal en el parque del Retiro: nuestra fiesta espontánea, gratuita, abierta, oxigenada. De tod@s y para tod@s.", "comment_id": "51447"}
{"text": "Tengo entendido que lo prohibieron porque avisaban cambiando el ritmo y la música a los camellos, cuando la policía se acercaba al punto en el que se encontraban.", "comment_id": "53632"}
{"text": "Esto suena a excusa policial, para tratar de ponerse medallas donde no las hubo. Y lo comento porque muy difícilmente aquellos percusionistas eran capaces de ponerse de acuerdo tocando, no ya de cambiar el ritmo a voluntad. La música es la combinación de la melodía y el ritmo, por definición. A falta de melodía no hay música.", "comment_id": "65140"}
{"text": "Acabo de ver el enlace alta en la web ahora mismo y compruebo que el autor de la propuesta me atribuye comentarios que figuran como borrados, por lo cual desconozco cual habría sido el contenido, salvo por que no le han debido gustar al interfecto. Se refiere a mi groseramente, como así habrá sido educado, como JPernias. Este individuo, de apodo psana, presuntamente se llama Francisco con p de paco Sanabria Fernández. Será denunciado. Para quien no conozca mi participación en el asunto, explico que soy Presidente de una Asociación, registrada debidamente, denominada Agrupación de Artistas Retiro. A los efectos de la percusión en el Retiro, la entoonces Junta Directiva tomó la decisión de defender la no aplicación arbitraria de una ordenanza que entendemos discriminatoria e ilegal. Al menos no aplicarla como así lo hacía la Sra. Botella, violentamente y sin alternativa para los compañeros percusionisas. Pero ahora estoy en contra de psana, pues no es percusionista.", "comment_id": "65134"}
{"text": "Acabo de ver el enlace alta en la web ahora mismo y compruebo que el autor de la propuesta me atribuye comentarios que figuran como borrados, por lo cual desconozco cual habría sido el contenido, salvo por que no le han debido gustar al interfecto. Se refiere a mi groseramente, como así habrá sido educado, como JPernias. Este individuo, de apodo psana, presuntamente se llama Francisco con p de paco Sanabria Fernández. Será denunciado. Para quien no conozca mi participación en el asunto, explico que soy Presidente de una Asociación, registrada debidamente, denominada Agrupación de Artistas Retiro. A los efectos de la percusión en el Retiro, la entonces Junta Directiva tomó la decisión de defender la no aplicación arbitraria de una ordenanza que entendemos discriminatoria e ilegal. Al menos no aplicarla como así lo hacía la Sra. Botella, violentamente y sin alternativa para los compañeros percusionisas. Pero ahora estoy en contra de psana, pues no es percusionista.", "comment_id": "65138"}
{"text": "En contra de esta propuesta: Podemos ser tolerantes con la practica de casi todas las actividades culturales o deportivas que a cualquiera se le puedan ocurrir, pero eso sí en cada lugar se podrán llevar a cabo aquellas que sean adecuadas a ese entorno. El Parque del Retiro no parece el lugar más indicado para ponerse a tocar unos tambores, como tampoco lo es la práctica del motocross o las carreras de caballos, por ejemplo.", "comment_id": "76173"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89828"}
{"text": "Hola alguien que toque el tambor o la caja que nos pudiera ayudar a una peña de mostoles a tocar la caja o tambor ensayamos los sabados por la tarde 1930 jueves y domingos al mismo horario es para cantar el 18 de febrero gracias. Mi correo patry1988timon@ gmail. Com.", "comment_id": "108067"}
