{"text": "No cambio contenedores individuales comunidades por permanentes en las calles", "proposal_id": "19024", "info": "title"}
{"text": "No al cambio de contenedores individuales de las comunidades de vecinos a contenedores a pie de calle permanentes dado que generarán olores, bichos y otros inconvenientes.", "proposal_id": "19024", "info": "summary"}
{"text": "El Ayuntamiento de Madrid sin previo aviso ni razón aparente ha comunicado que a partir del 24 de Julio de 2017 en Valdebebas se va a modificar el sistema de recogida de residuos sólidos y envases,  de contenedores individuales de dos ruedas que se ubican en las comunidades de Vecinos y que sacan a la calle los conserjes, a cubos de basura instalados permanentemente en la Vía Pública. La medida se adopta, dicen,  porque la estructura y amplitud de la calle es compatible con este sistema, que alegan más eficiente. Por ello no es de extrañar que esta medida sea adoptada proximamente en otros Paus como SANCHINARRO, las tablas montecarmelo ensanche de Barajas arroyo del fresno la dehesa cañaberal vallecas atalayuela Carabanchel y otras zonas de Madrid con estructura y amplitud de calle. La medida que parece que únicamente busca reducción de costes no ha tenido en cuentas muchas otras cosas, como: - Los problemas de Salubridad. Está claro, porque muchos lo hemos vivido, que los cubos permanentes en la calle generan olores, bichos y otros inconvenientes. En otro caso se se habrían impulsado medidas de soterramientos en algunos lugares. - Los costes que se ha hecho incurrir a los Vecinos de las comunidades que sin apenas haber nacido se les ha obligado a crear cuartos de basura que ahora quedarán en desuso. - Reduce y elimina plazas de aparcamiento en la calle  Adjunto enlace a una noticia donde se ve los probelamas que están causando los nuevos contenedores. Son muy gráficas las fotografias de lo que muy probablemente suceda en nuestros barrios. Si estás de acuerdo con que no se debe cambiar el sistema y se ha de mantener el sistema actual, vota está propuesta y haz que la conozcan otros vecinos de Madrid para que opinen. Muchas gracias.  .", "proposal_id": "19024", "info": "text"}
{"text": "No dejes de hacer tu reclamación directa.", "comment_id": "140678"}
{"text": "Yo la he hecho acá también a ver si algo ayuda.", "comment_id": "140826"}
{"text": "Insalubre, antiestético, inadmisible en el entorno de un parque forestal, es una claro ataque a Vbb, un barrio que odian, excepto para instalar sus artefactos.", "comment_id": "140728"}
{"text": "Es una guarrada. Ensucia la ciudad llena de olores. Por amor de dios vamos para atras.", "comment_id": "140782"}
{"text": "Esos cubos no ensucian nada. Quien ensucia es quien los usa mal.", "comment_id": "175687"}
{"text": "Podría haberse aprovechado para estudiar la viabilidad de un sistema neumático de recogida de basuras, o bien contenedores soterrados.", "comment_id": "140822"}
{"text": "Sabes que Gallardón ideó para Vallecas una recogida neumática de basuras, sabes que se llegó a construir y sabes que nunca se ha puesto en servicio habiendo costado 20 m€ y sabes por qué. Porque IU junto con las asociaciones de vecinos y 13tv se opusieron frontalmente y paralizarón la obra. Estos son los que nos gobiernan ahora con la marca AhoraMadrid. Es el Ecobarrio de Vallecas totalmente abandonado. Van de progres y no tienen NPI.", "comment_id": "141127"}
{"text": "Inés Sabanés está agilipollada, No se que hace esta tipa decidiendo nada, Entiendo que como estos pulgosos les gusta vivir como unos guarros, quieren que todos vivamos como ellos, no? o es una cuestión de que actualmente en un camión de basuras van 3 operarios y a partir de ahora va a ir sólo 1 Estos comunistas eliminado empleo para la gente y apoyando la rentabilidad de las contratas, Aiinnssss, que penita dan, .", "comment_id": "140838"}
{"text": "Es vergonzoso. Es Sanchinarro tenemos cuartos de basura que evitan olores. En mi comunidad hay por lo menos 15 de los de dos ruedas. Cómo va a caber toda nuestra basura en ese contenedor, más la de los edificios de al lado? Terrible!.", "comment_id": "140870"}
{"text": "Eso no es una noticia, es un enlace de OKdiario, muy alejado de cualquier objetividad. El cambio se hace para optimizar la labor de recogida, pese a que eso suponga un esfuerzo extra para los vecinos. En cuanto a los olores, bichos, etc. , he vivido 30 años en un barrio con contenedores en la calle y nunca he tenido problemas de ese tipo.", "comment_id": "140879"}
{"text": "Te parece coherente comparar el urbanismo del siglo 21 con la configuración de tu barrio? no tienes ni idea evidentemente. Pero queda claro el te jodes porque yo también tengo los cubos en la calle. Gracias por una opinión tan constructiva.", "comment_id": "140969"}
{"text": "Las fotos que ponen tampoco son objetivas no?.", "comment_id": "141070"}
{"text": "Las fotos están trucadas?.", "comment_id": "141147"}
{"text": "¿Pero por qué se empeñan en cambiar las cosas que funcionan? ¿Qué háremos a partir de ahora con los cuartos de basuras de nuestras comunidades de vecinos Me gustaría saber quién está detrás de esta concesión.", "comment_id": "140940"}
{"text": "Esta medida se ha anunciado tras haber hecho la compra de cubos y camiones adaptados para dichos cubos. Osea, que es ajo y agua, como ya hemos hecho la compra, os los coméis con patatas. Este oscurantismo de tramar todo antes de anunciarlo en vez de escuchar al pueblo como tanto le gusta al Ayuntamiento, sólo hace pensar que hay quienes sacan tajada. Porque para otras cosas más banales sí preguntan y hacen varias consultas ciudadanas, pero para esto que es algo que nos afecta diariamente ni preguntan ni nada. Piensa mal y acertarás dice el refrán, pero no puedo pensar otra cosa de quienes no van de cara.", "comment_id": "142523"}
{"text": "Nos toman el pelo, como dice hacen consultas de lo que les interesa y para el resto hacen lo que les parece. Me pregunto, esta es la nueva gestión para favorecer a los madrileños? Creo que no-.", "comment_id": "152147"}
{"text": "Hay otra finalidad oculta, reducir las plazas de aparcamiento en la calle.", "comment_id": "152146"}
{"text": "Ahí le has dado. Toda la razón. Puestos encima de plazas verdes o azules todavía se ve la pintura debajo Pero es que como digo los ponen sin pensar: ya me quejé en su día de que pudiendo poner 2 contenedores en una sola plaza de aparcamiento en línea, los habían puesto en 2 plazas de batería, por lo que se perdía plaza.", "comment_id": "162730"}
{"text": "Menuda basura, nunca mejor dicho, de acción. Este ayuntamiento ha perdido el norte hace ya tiempo. En vez de solucionar los problemas de Madrid, se dedican a eliminar lo que funciona. Manuela e Inés, por favor, dejen la alcaldía y váyanse al bingo.", "comment_id": "140962"}
{"text": "Los que adquirimos con mucho esfuerzo una vivienda en estos nuevos barrios, pagamos por las exigencias del Plan General y de todos los Planes Parciales que el ayuntamiento obligo a cumplir. Entre ellas, los cuartos de basuras, con la idea de mantener la salubridad de la ciudad y también contribuir al ornato de las calles, parques y jardines que son de todos los Madrileños. Parece una broma absurda, que pagados los impuestos de construcciones y obras, la parte proporcional del IBI con el que cargan nuestras viviendas por esos metros cuadrados construídos por exigencia, ahora una brillante concejal de Ahora Madrid, decida cambiar con la recogida de basuras. Es absurdo, es un retroceso al urbanismo pasado y fracasado. ¿Qué será lo siguiente? ¿dejar de reciclar? porque hace 30 años no se hacía. ¿para qué seguir separando basuras?.", "comment_id": "140970"}
{"text": "Cuanto dinero hay por medio? Estaba todo bien y ahora por qué quieren cambiar? Quien se lleva dinerito fresco con este cambio? Quizás la empresa de los contenedores? Los camiones No se. Cuando se cambia algo que funciona por basura en los barrios y debajo de nuestras ventanas. , alguien se lo lleva fresco. Por que no se prueba en las calles de quien lo propone?.", "comment_id": "140974"}
{"text": "Cuando me enteré de la medida me xxxx bastante, pero no le dí tanta importancia al pensar que simplemente tendría que salir a la calle a tirar la basura, me gusta más el sistema actual pero lo acepté. Hace unos días recibí la carta comunicándome que el cubo de basura más cercano lo tengo a 8 min andando ida 8 vuelta. Y eso a diario. Ese perjuicio a mí, de forma egoísta me parece enorme, y me hace también pensar que el número de cubos que se van a instalar van a ser insuficientes, porque si tengo el cubo más cercano a 4 manzanas. Por no hablar de toda la gente que va a ir a tirar la basura en coche, perjuicio para el medio ambiente y para los vecinos que tengan el cubo al lado de su casa. Sinceramente si quieren ahorrar dinero en la limpieza, que es uno de los mayores problemas del ayuntamiento, veo que nos gobiernan auténticos genios.", "comment_id": "140987"}
{"text": "Yo he puesto una reclamación por esto que comentas, mi contenedor esta a 400 m de mi domicilio. En los barrios donde los contenedores están en la calle, cada 100m hay alguno. No entiendo porque nosotros no tenemos ese derecho.", "comment_id": "141248"}
{"text": "Tenemos el barrio tan, tan sucio, tan abandonado, que creo que esta nueva medida sólo va a servir para que nos vayamos enterrando en suciedad. ¿Por qué no piensan en nosotros?. Parecía imposible hacerlo peor.", "comment_id": "140989"}
{"text": "Es el peor sistema de recogida de basura, sistema nada recomendable, por muchas razones. Penoso todo este sistema politico.", "comment_id": "141001"}
{"text": "Para aquellos que seáis de Sanchinarro. A mí me han enviado carta de que empiezan el 26 No creáis que es solo Valdebebas. Movilicémonos!.", "comment_id": "141003"}
{"text": "Pues en Villaverde ni nos han notificado pusieron vallas para no aparcar y a las 4 mañana cambiaron ubicación y contenedores.", "comment_id": "141263"}
{"text": "Vtglez El nuevo sistema de recogida de basuras con contenedores a la calle propuesto por el Ayuntamiento para Sanchinarro y otros PAUS supone retroceder en el tiempo hacia un sistema de basuras obsoleto, insalubre y de ocupación indebida del espacio urbano.", "comment_id": "141017"}
{"text": "Otra jilipollez que se supuestamente se han inventado. Esto yo ya lo vivi en mis tiempos jóvenes. Calles sucias, basura y bolsas rotas en las calles, inconvenientes para los inquilinos, etc. Dejen de tocar lo que funciona medianamente bien e inventen otras cosas. Me huele a nuevo negociete de alguien.", "comment_id": "141046"}
{"text": "No En cualquier parte donde están estos u otros parecidos lo único que dejan son: Basura por los suelos, Contenedores abarrotados de escombros y muebles, Ruidos al arrastrarlos, Los camiones los dejaran donde les dé la gana, Eliminaran aparcaramientos, Serán objeto de vándalos, Anidaran las ratas y otros, No limpiaran como en nuestras Comunidades etc. , Sin olvidar la pérdida de puestos de trabajo tanto en empresa de recogida de basuras, En empresas de limpieza o remuneración a conserjes por este trabajo. Yo no quiero basureros en las calles esto retrocede el tiempo acondicionen parques realicen y mantenga las podas en las calles y jardines que están secos Qué pena nuestras grandes y espaciosas Calles y Avenidas, ahora adornadas con contenedores de basura putrefactos que devaluaran nuestra vida cotidiana al igual que la de la imagen de nuestro fantástico barrio y de nuestras viviendas. ¿Por qué cambiar algo cuando esto medianamente funciona por que queréis jodernos la vida.", "comment_id": "141050"}
{"text": "Me parece un paso atras en lo que a la gestión de las basuras se refiere. Actualmente esta bastante bien tratado el tema porque los contenedores se sacan un rato antes de que pase el camión y después se recogen con lo que la basura esta muy poco tiempo en la calle. Tanto los contenedores como los cuartos de basura se limpian con frecuencia con lo que la condiciones sanitarias son bastante buenas Con el nuevo sistema esto va a cambiar radicalmente teniendo las calles mucho más sucias y teniendo focos de infección accesibles a todos.", "comment_id": "141059"}
{"text": "El barrio se va a convertir en un basurero. No han tenido en cuenta el grave perjuicio de poner en la puerta de los jardines y los bajos semejante basurero con olores, bichos y suciedad. No han tenido en cuenta a personas mayores, enfermos, etc. Es un agravio a los vecinos que ya tenemos cuartos de basura y mantenemos la limpieza de nuestras calles en Sanchinarro y Valdebebas. Hay que parar esta sinrazón. Que se gasten nuestro dinero en perjudicarnos es lo más lamentable.", "comment_id": "141062"}
{"text": "Inés Sabanes dimite porque eres una decepción, no cierras Valdemingomez ni vacías papeleras y ahora nos vas a llenar el barrio de cubos. Vete ya!.", "comment_id": "141105"}
{"text": "Me gustaría que Inés Sabanes, Manuela Carmena y Yolanda Rodríguez explicaran que estudio han hecho para ubicar los cubos y con qué criterio. Vivo en un bajo con jardín en Sanchinarro y me ponen los cubos en la misma puerta de mi cocina y mi dormitorio con el consiguiente enorme perjuicio de olores, ruidos, bichos, trasiego etc. , etc. Me siento agredida por el Ayuntamiento de Madrid y la concejala de Medio Ambiente. Es una medida dictatorial y sin ningúna conciencia ciudadana. SOS.", "comment_id": "141107"}
{"text": "A mí me pasa algo similar han quitado 3 ptos con más de 15 contenedores y han puesto 3 a la entrada de mi portal siempre rebosan mis padres son minusvalídos. Yo he pedido Reubicación y sino lo consigo me planteo denunciarlo te lo digo por si te animas y somos muchos podemos ganarlo.", "comment_id": "141262"}
{"text": "Yo también estoy en una posición parecida, vivo en un primero y me han colocado los cubos justo debajo de las ventanas de la cocina y el tendedero, el cual va abierto por lo que no puedo cerrar ventanas y me trago los olores, avispas y demás bichos. Antes tirar la basura era una acto cómodo, bajaba incluso en pijama ya que tenía el cuarto de basuras justo debajo de mi casa. Ahora tengo que vestirme estoy pensado en salir en pijama cuando acompañe el tiempo salir deL portal. Llegar hasta la puerta de salida de la urbanización. Dar toda la vuelta a la misma. Y por fin llegar al puñetero cubo que tiene roto el pedal y tirar la basura. Además, colocaron los cubos debajo de un árbol cuyas ramas impiden que se pudan usar. Peroooo no hay problema Se procede y se rompen las ramas que hagan falta con el mismo cubo hasta que no quede ningúna que moleste. Con dos cojones.", "comment_id": "152375"}
{"text": "Y nadie ha pensado en la de puestos de trabajo que se perderán o en la bajada de sueldo de los porteros o responsables de limpieza? No, desde luego el genio no vive en estas zonas. Se generará más paro y más mierda, por si ya teníamos poca. Algunos barrios están olvidados y lo que iban a ser parques son eras, como las de los pueblos. Vergonzoso.", "comment_id": "141125"}
{"text": "Aunque estoy de acuerdo contigo, los puntos que comentas no son del todo correctos: - Problemas de salubridad: si se entierran los cubos, es todavía peor, ya que el cubeto lo que hace es retener la porquería y atraer a las ratas. Es mejor tener un cubo en superficie que enterrado. - Los cuartos de basuras son de obligado cumplimiento a nivel nacional por el cte-db-hs2 y están recogidos por la LPH como zona común del edificio y por tanto participa de un coeficiente a distribuir por todos los vecinos. Aquí el Ayuntamiento de Madrid no tiene nada que ver. - Plazas de aparcamiento: Sí, las elimina, pero da igual, ya te saldrá un vecino minusválido o varios y ya veras como van desapareciendo las plazas. No obstante el Ayuntamiento tiene previsto realizar carriles bicicleta por toda la ciudad y eso va a ser a costa de eliminar plazas de aparcamiento en la calle. Decirte que yo siempre he tenido cubos de basura en la calle, y la suciedad depende de la educación de la vecindad.", "comment_id": "141128"}
{"text": "Respecto a las plazas de aparcamiento, no entiendo la comparativa de esta medida, a la que muchos seguimos sin ver la utilidad social, con otras que efectivamente sí la promueven, como la integración de todos los vecinos y el promover medios de transporte alternativos al coche. La crítica es a la utilización del espacio público por el hecho de haber cambiado los contedores, cuando el sistema actual de cuartos de basura funciona perfectamente. Y los vecinos minusválidos, resulta que ya existen y que tienen sus derechos como cualquier otro, no que ya saldrán como por generación espontánea a quitarnos plazas de aparcamiento. Por último, yo siempre he vivido en barrios cuidados, tanto con contenedores en la calle como con cuartos de basuras, y definitivamente veo más salubre, estético y de mejor aprovechamiento del espacio público el sistema de cuartos de basuras. Pero para gustos los colores.", "comment_id": "141132"}
{"text": "La medida del Ayuntamiento obedece a cuestiones de ahorro de costes en el sistema de recogida de basuras: se quitan muchos cubos y se sustituye por uno más grande, con lo que se ahorra en tiempo de recogida. El Ayuntamiento no ha pensado ni en salubridad ni en estética, les importa el ahorro económico. Un ejemplo de ello es, que en Vallecas está diseñado un sistema de succión neumática de basuras que costó 20 m€ y está totalmente abandonado. Es el mejor sistema posible; limpio rápido y barato, pero IU lo boicoteó en 2011 y actualmente que gobiernan no lo quieren poner en marcha, ¿por qué? porque lo diseño la derecha. Lo de las plazas de aparcamiento para minusválidos aparecen como setas, no solo el propietario de un piso, sino el inquilino de alquiler, un familiar, etc. Lo malo es que hay que adaptar la finca prepara la cartera para que luego se vayan del piso ya me ha pasado Tienes razón, es mejor no ver los cubos y es más salubre, pero Inés Sabanés mira el Euro.", "comment_id": "141133"}
{"text": "Pregunta en leganes como funciona el sistema neumático. Esto no entiendo como no se vota, igual aquí no queremos ahorrar.", "comment_id": "141522"}
{"text": "Ya no es que el ayuntamiento no cumpla con su promesa de municipalizar el servicio. Si no que con este sistema de recogida se lo pone más fácil a las empresas para eliminar puestos de trabajo ya que esos camiones suprimen a los dos operarios que echan los cubos. Por no hablar de la merma en la calidad del servicio.", "comment_id": "141131"}
{"text": "Este cambio es bueno para los barrios que ya tienen los cubos en la calle Nefasto para todos aquellos que los tenemos en cuartos de basura ventilados, por normativa, y conserjes para sacarlos y meterlos a diario Barrios distintos, respuestas distintas! Muchas comunidades se replantearan la necesidad de tanto conserje o de tantas horas.", "comment_id": "141141"}
{"text": "Te equivocas en Villaverde teníamos los antiguos y ahora sin avisar cambian en sitios más molestando a vecinos los nuevos y además muchos menos vaya suerte me toco el gordo a la puerta del portal ni dormir puedo.", "comment_id": "141264"}
{"text": "En el ensanche de Vallecas ya tenemos suficientes problemas con la basura y los olores para agravarlo aún más con contenedores en las calles. Hay zonas en el barrio que son auténticos estercoleros, ya que el servicio de limpieza brilla por su ausencia. A esto le sumamos los olores de Valdemingomez. Y ahora recogida de basura con cubos comunitarios! Cubos cada dos manzanas para compartir entre hasta 700 vecinos! Señores nos hemos vuelto locos! Esto solo traerá más olores, plagas y suciedad al barrio. Es un completo retroceso.", "comment_id": "141144"}
{"text": "Buenas tardes a todos, yo como conserje de Princesa de Eboli 58 también apoyo esta propuesta, aunque me quite el trabajo de sacar meter cubos y la limpieza y desinfección entiendo perfectamente que estos contenedores en la calle sólo traerá problemas de olores, líquidos, insectos y roedores. También por lo que yo se, se dejara de contratar a personal de recogida de residuos, un saludo a tod@s.", "comment_id": "141161"}
{"text": "Es una vuelta atrás, esta medida hará que las calles estén más sucias, que haya menos sitio para aparcar, incentivará a los vándalos a destrozar más contenedores, y proliferarán los insectos. Mucho mejor dejarla en el cuarto de basuras de cada comunidad de vecinos, así no destruimos puestos de trabajo!.", "comment_id": "141256"}
{"text": "400 m hasta el cubo asignado? No tengo tanto tiempo libre como para perderlo en ese desplazamiento para tirar la basura, teniendo mi cuarto de basuras. Es una lástima que cualquier esquina sea susceptible de llenarse literalmente de basura.", "comment_id": "141261"}
{"text": "Ustedes me están recortando un servicio. Yo siempre he bajado la basura a los contenedores de la calle cuando vivía con mis padres. No me molesta, lo he hecho siempre. Pero me vine a vivir a un barrio con unos determinados servicios. Lo que ustedes pretenden hacer, no es reducir costes, es un recorte en toda regla, un recorte de un servicio que el ayuntamiento de Madrid nos estaba prestando. La tasa de basura no se eliminó para esto. Busquen otras soluciones de ahorro.", "comment_id": "141280"}
{"text": "Pero bueno Ines Sabanes y Carmena no se si os habéis enterado por los apoyos que hay que no queremos los contenedores nuevos ni siquiera que hagáis una prueba. Por favor dejar a Sanchinarro como está.", "comment_id": "141293"}
{"text": "Hola Dejo esta propuesta sobre discapacidad para que si les parece bien la apoyen Gracias.", "comment_id": "141314"}
{"text": "Yo también estoy en contra de esta medida del Ayuntamiento. Muchas veces uno baja mismamente en pijama y zapatillas a tirar la basura, aprovechando que los cubos están dentro del recinto de la comunidad de vecinos. Ahora bien, si me ponen los cubos a 500 mts, o a 8 minutos andando, ¿voy a ir en pijama igualmente por la calle? Pues evidentemente no. Afortunadamente les queda poco al frente del Ayuntamiento.", "comment_id": "141559"}
{"text": "Y qué problema hay con el método actual? Si los cubos los sacan los conserjes que al fin y al cabo los paga la comunidad.", "comment_id": "142290"}
{"text": "No queremos que nos pongan los contenederes permanentes, esa medida es un paso atrás. Ahora mismo tenemos los pisos adapatados para guardar los cubos de los portales y cada portal tiene sus cubos. ¿Hay que gastar más? ¿Qué aporta esta medida además de incomodidades, calles llenas de basura, olores, . ? Avancemos! No retrásemos las cosas!.", "comment_id": "142356"}
{"text": "La recogida de residuos orgánicos y/o de resto de residuos mediante la instalación de grandes contenedores en la vía pública resulta mucho más rápida y económica que con pequeños contenedores. Aquellos vecinos, comunidades de propietarios o locales que deseen mantener esos pequeños cubos deberían pagar el sobrecoste de esta forma de recogida. Un saludo.", "comment_id": "143053"}
{"text": "Se me olvidaba. Si los vecinos hicieren una correcta separación de residuos en sus domicilios, y por tanto, no tirasen en el contenedor de resto de residuos ningún envase, vidrio, cartón, etc. Estos cubos no se colmatarían y no habría residuos alrededor de los mismos. Saludos.", "comment_id": "143054"}
{"text": "Horrible este sistema. Punto final.", "comment_id": "145779"}
{"text": "No entiendo tantas críticas. Es lo que ocurre en la mayor parte de las ciudades.", "comment_id": "148907"}
{"text": "¿Qué parte no entiendes? y porque ocurre en muchos sitios está bien hecho? Manda huevos.", "comment_id": "152376"}
{"text": "Yo he trabajado recogiendo basura en el camión. A lo mejor en su bloque si limpian los cubos, pero tendrían que ver la cantidad de gente que le da igual la basura, porque alguien la va a recoger. Como no se puede obligar a la gente a hacer las cosas bien, por lo menos se dan facilidades para ello. Poner cubos fijos agiliza muchisimo la recogida de basura de 5 millones de personas, que se dice pronto Que luego, vienen las quejas por que no se recoge. Solucioned: limpieza de los contenedores fijos para evitar insalubridad dos aparcamientos más por cada contenedor fijo instalado.", "comment_id": "151107"}
{"text": "Tampoco han tenido en cuenta que los nuevos contenedores no son accesibles para ningúna persona con problemas de movilidad o visuales.", "comment_id": "151993"}
{"text": "Menos estudios de impacto de género para el soterramiento de la M30 y más sentido común. Las constructoras pagan el parque forestal con el sobreprecio pagado por los compradores = vecinos del barrio antiguo vertedero, y el Ayuntamiento, devuelve las basuras a las calles. Los IBI siguen subiendo en la zona y, a cambio, se cargan lo único que funcionaba. Transporte público deficiente, nada de papeleras, recorrer km para dar la vuelta en Las Fuerzas Armadas, nada de colegios públicos, nada de comercio, árboles secos y arbustos por todos lados, pavimentos y aceras destrozadas.", "comment_id": "152017"}
{"text": "", "comment_id": "156584"}
{"text": "No a los vertederos en la vía pública y menos a la entrada de edificios de viviendas.", "comment_id": "168055"}
{"text": "No entiendo. ¿Os quejáis de que tenéis un cuarto de basuras en vuestras comunidades que ahora váis a poder utilizar para cualquier otra cosa? Para guardar bicicletas, para los carritos de bebé sin tener que subirlos y bajarlos del piso, para guardar cosas de la Comunidad. ¿Os quejáis de tener que andar 400 metros hasta el cubo de basura. No hay nada más fácil que pedir que pongan más en la calle. Es más, podéis prescindir de conserjes o encargados de sacar los cubos todos los días a la calle y ahorraros un dinero. El caso es protestar por protestar.", "comment_id": "171001"}
{"text": "Es imposible alcanzar los 27662 apoyos necesarios. No creo que los que nos conectemos habitualmente a decide Madrid lleguemos a 27662.", "comment_id": "172300"}
{"text": "Entiendo que puede ser algo molesto si habéis tenido que habilitar una sala para el cubo de la basura o una plaza de garaje. Aún así me parece un avance importante el uso de contenedores colectivos en vez de los individuales por edificio. Creo que va a suceder como con las leyes antitabaco. Al principio mucha gente no estaba de acuerdo pero con el tiempo se ha visto que hemos ganado todos. Fue un avance y esto va a ser similar: Es más higiénico y permite un mejor control de plagas por parte del ayuntamiento. Y si alguien los estropea se encarga el ayuntamiento de reponerlos.", "comment_id": "174286"}
{"text": "Además, ir por la calle y ver un contenedor individual cada 2 metros es un poco antiestético y da imagen de poca salubridad en las calles.", "comment_id": "174287"}
{"text": "Ya lo quisiera para el barrio de quintana, son edificios antiguos, muchos no disponen de espacio suficiente para tantos contenedores, además de ser comunidades humildes, y con pequeño número de viviendas, con lo cual encarece el coste de empresa en sacar y meter los contenedores. Además muchas comunidades se olvidan tarde en retirarlos y en muchas ocasiones son un impedimento para andar por aceras ya de por si estrechas. Sería una fantastica idea que trajeran esos contenedores de Paus como sanchinarro las tablas montecarmelo ensanche de Barajas arroyo del fresno la dehesa cañaberal vallecas atalayuela Carabanchel que no los quieren, que este barrio será bien recibido por todo lo anterior.", "comment_id": "174479"}
