{"text": "Operaciones gratuitas para transexuales cuanto antes mejor", "proposal_id": "19170", "info": "title"}
{"text": "Operaciones que cubra la Seguridad Social para transexuales en cuanto se detecte la transexualidad, es decir en torno a los 6-9 años para el correcto desarrollo de estas personas.", "proposal_id": "19170", "info": "summary"}
{"text": "En la actualidad la operación para un transexual puede ser muy costoso, y esa persona tiene que ahorrar durante un largo periodo de su vida para costearse una operación de cambio de sexo. La persona en si no puede desarrollarse correctamente, puesto que no se identifica con su cuerpo. Los transexuales detectan que son personas con un cuerpo que no les corresponde a una corta edad 6 años aprox, que es cuando se tiene uso de razón estas personas pasan habitualmente una infancia desgraciada por no identificarse con su cuerpo y se les obliga, si la famila o su círculo no tiene dinero, a esperar media vida para poder realizar la operación de cambio de sexo.", "proposal_id": "19170", "info": "text"}
{"text": "Ese tipo de operación está totalmente desaconsejada para personas de seis años. Quizás el problema no sea su cuerpo, sino los valores, comportamientos o actitudes que la sociedad asocia a ese cuerpo. Es un debate muy complejo, pero creo que nadie debe operarse por presión social. Si alguien lo desea realmente, pues muy bien, pero una operación de esa envergadura no debería hacerse nunca bajo presión o por obligación de la sociedad. Nadie tiene un cuerpo equivocado.", "comment_id": "141746"}
{"text": "Nadie está hablando de presión social, pero un transexual, que tenga el cuerpo que le corresponde creo que es mejor que se hagan operaciones cuanto antes mejor para su correcto desarrollo, ellos detectan que es un cuerpo que no les corresponde a temprana, del modo que yo lo expongo pueden tener un desarrollo adecuado, del otro modo están como aquel que dice en terreno de nadie no son chicos ni chicas. No se identifican con nada, y de ese modo crecerían más felices en vez de operarse a los 50 años después de haber ahorrado toda su vida para costearse la operación.", "comment_id": "141797"}
{"text": "Lo que pasa es que no sólo son los transexuales los que no tienen el cuerpo que les corresponde, somos todos: es muy difícil encajar en los estándares de belleza y al final estamos más gordos, menos musculados, más calvos, menos morenos, más peludos, con menos pecho y con más arrugas de las que nos corresponde ¿No da que pensar que haya cada vez más gente con cuerpos equivocados?.", "comment_id": "141846"}
{"text": "Usted está mezclando cosas que no tienen nada que ver, los transexuales son personas que nacen como hombres o como mujeres físicamente y psicológicamente son lo contrario, a mi me parece muy duro y creo que la medicina y la ciencia ha avanzado lo suficiente como para que se hagan operaciones, creo que son absolutamente necesarias para su desarrollo, de lo contrario, son personas frustradas, estamos hablando de la vida de una persona, y no de un michelín abdominal tal y como lo está exponiendo usted.", "comment_id": "141884"}
{"text": "Y creo que esas operaciones deben ser accesibles y gratuitas, y verá usted, una persona se puede hacer una liposucción por estética, por que no le gusta un michelín de su cuerpo, hasta ahí vale, pero no creo que una persona se haga una operación de cambio de sexo por capricho, muy loco/a tendría que estar, ah y para que usted que no se si es hombre o mujer sepa, yo si mañana me despertase con un pene de 20 cm, peluda y hecha un tío, pues no lo asumiría, por que no me veo yo.", "comment_id": "141889"}
{"text": "No, el transexual es el que cambia su cuerpo. Antes de cambiarlo no es transexual. Si alguien quiere cambiar su pene por una vulva o al revés, genial, pero si se ve obligado socialmente a hacerlo para encajar en un canon o en otro, me parece mal.", "comment_id": "142468"}
{"text": "Nadie está diciendo que se vaya a sentir obligado, estamos hablando de personas que efectivamente quieren y necesitan cambiar de sexo para poder desarrollarse con normalidad. Y los transexuales lo son cuando se operan de cuerpo y lo son antes de operarse psicológicamente.", "comment_id": "142822"}
{"text": "Y por qué no cambiamos la normalidad primero, antes que cambiar los cuerpos? Antes no era normal que dos hombres se casaran y mire usted ahora. Mucha gente ha sufrido por no ser normales y en lugar de cambiarles a ellos hasta hace nada se curaba la homosexualidad a base de electroshocks hemos cambiado la normalidad, para que encajen.", "comment_id": "142854"}
{"text": "Efectivamente, hay muchas cosas que cambiar, y me alegro que se vaya progresando en el terreno social pero en otros casos también hay que dar otras soluciones, no comercializar operaciones en base a las necesidades de unas personas, y es que resulta que los transexuales que no nacen en un circulo de dinero tienen que eternizarse para hacerse la operación ese es ni más ni menos el problema que yo planteo y sinceramente, ver a transexuales con operaciones chapuceras y con 50 años me parece triste, no se, efectivamente no se pudieron desarrollar con normalidad a parte de la presión social Los gays han sufrido presión social, pero ellos están a gusto con su cuerpo y con la orientación sexual que tienen, comprende usted la diferencia?.", "comment_id": "142869"}
{"text": "Pues mucha gente, gay o no, no se siente a gusto con su cuerpo y se somete a operaciones, muchas veces por presión social, porque esos michelines no son suyos o esas tetas no son suyas. Incluso hay operaciones muy drásticas para incrementar la estatura, para gente que ha nacido con la talla equivocada. Creo que usted vive en otro planeta, o en California d.", "comment_id": "142880"}
{"text": "No creo que esté haciendo una comparación adecuada de las cosas, está claro que hay operaciones estéticas para que nos sintamos más guapos, pero de lo que estoy hablando es de otra cosa totalmente diferente, creo que no nos entendemos, hablo de dar normalidad a unas personas que lo necesitan, y que sea accesible, no estoy diciendo que se les ponga como una top model, los embellecimientos los tendrán que pagar como todos, pero lo básico pues sí, es como el tema de los dientes, me parece vergonzoso que actualmente el sistema nacional de la seguridad social no ponga unos dientes para comer verá es una necesidad básica y que cada vez que tengas que ir al dentista tengas que pasar por caja, y que cada vez haya más cadenas dentales blanqueando dinero negro por este método, ya que tener unos dientes sanos es una necesidad. Lo que yo planteo es parecido, cubrir una necesidad básica, no accesorios.", "comment_id": "143028"}
{"text": "Pues resulta que muchas operaciones de cirugía estética son una necesidad imperiosa para gente muy acomplejada con sus orejas o su nariz.", "comment_id": "143126"}
{"text": "Lo entiendo, pero esas personas más que cirugía estética necesitan sesiones psiquiátricas, al igual que los anoréxicos o bulímicos, ya que cuando se está demasiado acomplejado por una cuestión física, que a veces es mera percepción del enfermo en cuestión, el problema es mental, en el caso que yo planteo el problema es que efectivamente hay hombres en cuerpos de mujeres y viceversa, entonces debemos poner a los avances tecnológicos a disposición de esas personas para que se desarrollen de acuerdo a su verdadera naturaleza psíquica, por supuesto las operaciones deben hacerse bajo previo examen psiquiátrico, y que el medico en cuestión dictamine que efectivamente es un hombre en cuerpo de mujer o viceversa ni más ni menos que lo que se está haciendo ahora pasando por caja.", "comment_id": "143144"}
{"text": "Con respecto a lo estético, creo que a usted no le quedan muy claras las necesidades básicas, las que hay que cubrir o las que no, ejemplo: si yo voy a la Seg. Social a que me quiten 10 cm de cinturita pues me mandarán a la mierda, si va un señor o una señora con una barriga con la que no pueden ni andar, pues a lo mejor sí es necesario que se le opere gratuitamente, ya no solo por estética, si no por salud. Usted en todos sus comentarios mezcla Churras con Merinas, y no se da cuenta que un sistema que cuesta una pasta a los ciudadanos que trabajan debe dar cobertura básica a todas las necesidades, si queremos que siga así, usted me habla de prioridades, como operaciones de corazón, de hígado. Pero esas operaciones no son prioritarias para alguien que nunca las ha utilizado, por tanto nuestro sistema debe ser global a todas las necesidades básicas de las personas, si no pasaríamos a un sistema como el de EEUU que cada uno tiene un fondo particular para sanidad.", "comment_id": "143145"}
{"text": "Pues claro que no las tengo claras ¡y me asusta que alguien pueda tenerlas muy claras! porque cada persona tiene sus circunstancias. Una operación de hígado o corazón suele estar orientada a salvar una vida ¿no? ¿Está al mismo nivel de necesidad una operación de - mal llamado -cambio de sexo? digo mal llamado porque el sexo no se puede cambiar de momento Está usted llevando todo a blancos y negros y yo veo muchos grises, por eso no tengo las cosas tan claras.", "comment_id": "143161"}
{"text": "Nadie tiene todas las cosas claras, cada uno ve sus necesidades básicas y para cada uno son prioritarias, por eso hablo de un sistema global que las cubra, y probablemente para los transexuales su operación sea una necesidad básica, por que de otro modo no pueden vivir adecuadamente, así que sí podemos equiparar esas operaciones a otras llamadas para salvar vidas. Me entiende usted?.", "comment_id": "143234"}
{"text": "No, no lo entiendo, creo que tenemos conceptos distintos de lo que es salvar una vida. Las operaciones de cambio de sexo son operaciones estéticas, de momento no se puede cambiar el sexo, sino algunas de las características sexuales secundarias.", "comment_id": "143235"}
{"text": "Eso no es así, y bueno para acabar la conversación por que veo que no lo comprende le pondré ejemplos, y con ellos acabo: 1- Persona con exceso de sobrepeso, el médico de la ss le dice sería necesario hacerle un estrechamiento de estómago, pero eso no lo cubre la ss 2- El médico dice, sería necesario hacerle una limpieza de dientes cada 6 meses, pero eso no lo cubre la ss 3- El médico dice, efectivamente tiene una naturaleza invertida, sería necesario operarle y cambiarle de sexo, pero esas operaciones no las cubre la ss 4- El médico dice, tiene usted uñas teja, se le clavan en los dedos y no puede ni andar, sería necesario que se operase, pero esas operaciones no las cubre la ss 5- El médico dice, debe usted dejar el tabaco, pero el tratamiento no lo cubre la ss me podría eternizar poniendo ejemplos, pero creo que queda claro, cuando un médico dictamina que algo es necesario, lo debe cubrir la ss.", "comment_id": "143714"}
{"text": "¿Sabía usted que algunos médicos siguen recetando tratamientos de electroshock para curar la homosexualidad? Los médicos son personas y los puede haber de todo tipo.", "comment_id": "147693"}
{"text": "No, no lo sabía, es más ni siquiera sabía que eso existiese. Lo que si se es, que desgraciadamente, algunos médicos no tienen la ética que deberían tener, por eso pongo este tipo de operaciones como necesarias y accesibles por la ss para que precisamente ese riesgo se minimice lo máximo posible, ya se sabe, al ser un servicio público, se realizarán en caso de ser necesarias, comprende usted?.", "comment_id": "149088"}
{"text": "No se si con los ejemplos que le he puesto le queda claro, pero el resumen es que debemos cambiar el es necesario, pero no lo cubre la ss por como es necesario, lo cubre la ss y así se tipifican la necesidades básicas de cada uno, por que no me extraña que usted no las tenga todas claras, yo tampoco y creo que nadie, por que cada uno tiene las suyas, me entiende?.", "comment_id": "143715"}
{"text": "La presión social es la que tienen actualmente.", "comment_id": "141798"}
{"text": "Pues eso, que igual hay que trabajar también en reducir la presión social ¿no?.", "comment_id": "141845"}
{"text": "Sí, pero creo que el tema de las operaciones debe ser accesible y gratuito, mire, no puede ser que tengan que esperar hasta los 50 años para operarse, y yo propongo lo de las operaciones cuanto antes por que creo que es mejor, está claro que puede haber muchos condicionantes, como médicos no se le puede poner un trabuco a un niño de 6 años, ni unas tetas de Yola a una niña pudiera ser que los médicos indicasen que deben cumplir una cierta edad para operarse, también están los padres, muchos se opondrán a que los niños se operen. En fin, muchos impedimentos, pero yo pienso que debe ser algo accesible y que cuanto antes se haga mejor para que las personas se desarrollen correctamente.", "comment_id": "141881"}
{"text": "Pero el desarrollo correcto ¿basado en qué? Si un niño se siente niña, no creo que haya que obligarle a que tenga vulva. El problema está en presionar a la gente para que cambie su cuerpo y lo adapte a unos cánones que son culturales, no naturales ¿Por qué nadie tiene que sentirse niño o niña? Si alguien quiere cambiar su cuerpo es porque la sociedad insiste en lo de los penes y las vulvas.", "comment_id": "142467"}
{"text": "Nadie está obligando a nada, pero si un niño se siente niña y ve que su cuerpo es diferente a lo que tendría que ser, se sentirá mal, o no? hasta ahí lo comprende usted, nadie le va a obligar, yo lo que propongo es una mayor accesibilidad para ese tipo de problemas. Y bueno, no se que es usted, si hombre o mujer, supongo que por sus comentarios, no tiene el problema que tienen estas personas y se siente a gusto con su cuerpo, a mi me pasa lo mismo, pero creo que no es el caso de estas personas, las declaraciones que yo he podido ver, todos dicen que desde pequeñitos querían tener el cuerpo que no tenían, y que lo que más felices les hacía es ponerse trajes de hombre/mujer para identificarse con su naturaleza psicológica, lo entiende? o mejor, por que no les pregunta directamente a ellos/as a ver que le dicen, en vez de emitir una opinión desde su escueto punto de vista?.", "comment_id": "142823"}
{"text": "Es que yo no entiendo bien eso de que su cuerpo es diferente a lo que tendría que ser. Ser hombre o mujer son etiquetas que ponemos nosotros, no tienen nada que ver con la biología. Por mucho que alguien se opere, sus cromosomas serán los que serán ¿no? Creo que cada uno debería sentirse bien con su cuerpo y actuar como lo que le apetezca, sin poner etiquetas. Si desde pequeñitos nos dicen tú eres hombre y tú eres mujer, y los hombres tienen pene y las mujeres vulva, y los hombres llevan pantalones y pelo corto y las niñas faldas, pendientes y pelo largo, los niños juegan al fútbol y las niñas a las muñecas, los hombres se casan con mujeres y las mujers con hombre pues ya les están condicionando en un montón de cosas, y si una niña quiere jugar al fútbol y casarse con otra niña, le puedes estar condicionando haciéndole creer que tiene un cuerpo equivocado ¿no?.", "comment_id": "142853"}
{"text": "Creo que la ciencia ha avanzado mucho en ese aspecto, y le repito, no es cuestión de homosexualidad, en ese sentido si que podríamos decir que el problema es la presión social, estas personas son hombres y mujeres en un cuerpo que no le corresponde, ya le he dicho que a lo mejor no es su problema ni el mio, pero imagínese que mañana se levantase con un cuerpo del sexo opuesto, qué sentiría? se sentiría raro? usted mismo, y ya no por que la sociedad le esté etiquetando. Lo que planteo es como un niño o niña que nace con deformidades, pues habrá que aplicar cirugía plástica para que se desarrolle lo mejor posible, este caso es totalmente diferente pero lo que le quiero manifestar es que cada uno tiene unas prioridades y para estas personas creo que lo es. Y deje de preguntarme a mi, pregúntele mejor a ellos, y no hablo caprichosamente, es decir, a alguien no se le puede operar por el simple hecho de que un hombre quiere ser una mujer por que son más guapas, tiene que ser algo de peso.", "comment_id": "142870"}
{"text": "Es que eso del sexo opuesto no lo entiendo, sinceramente. En cuanto a las deformidades, pues no sé, no creo que un pene o una vulva sean deformidades. El problema es la rigidez social que nos divide entre hombres y mujeres y fuerza a que cada uno de esos dos grupos tenga unas características determinadas. Imagine una sociedad en la que se dividiera de forma drástica a la gente por su color de pelo: los morenos por un lado, los rubios por otro, los pelirrojos en otro y los albinos a un cuarto grupo, y que cada uno de esos grupos tuviera un vestimenta, un comportamiento y unas profesiones determinadas. Incluso, por ejemplo, que sólo se pudieran casar morenos, con pelirrojos. Si un rubio se quisiera casar con un pelirrojo, se tendría que teñir el pelo, porque nació con el color de pelo equivocado.", "comment_id": "142879"}
{"text": "Ya he dejado claro que no tiene nada que ver, que es simplemente un ejemplo, le reitero, creo que no nos entendemos. Y bueno la diferencia entre sexos, no significa desigualdad ni etiquetas, simplemente hay dos sexos femenino y masculino, iguales pero diferentes a la vez, lo entiende? , cada uno de ellos tiene una intimidad diferente y es así por naturaleza, por eso se dice el sexo opuesto. Por último decirle que me parece absurda su agrupación sectorial de personas, y que si he hecho esta propuesta es precisamente para todo lo contrario, simplemente, es que estas personas tengan accesibilidad a operaciones que actualmente son costosas y chapuceras negociete, como siempre con las necesidades básicas de los demás Nada más, que se sientan bien y que sea accesible, sin ningún tipo de presión, y ya está. No se si le queda claro.", "comment_id": "143029"}
{"text": "Claro, eso por supuesto, pero también están las soluciones pragmáticas, creo que para ellos son las más importantes.", "comment_id": "142029"}
{"text": "Hola Le envío una propuesta sobre discapacidad para por favor la apoye Saludos.", "comment_id": "141954"}
{"text": "Considero que la Seguridad Social debe tener otras prioridades antes que esa, hay muchas especialidades no cubiertas y que afectan a un mayor número de personas.", "comment_id": "142079"}
{"text": "Eso es verdad, como tener y mantener unos dientes para comer, pero la prioridad de esas personas es ser lo que tienen que ser, por tanto es una prioridad también, no se, creo que lo es, ya se que hay que priorizar, pero es que hay tantos desconchones. Y bueno creo que si naces transexual, pues sí es una prioridad.", "comment_id": "142105"}
{"text": "Bueno, eso depende del punto de vista. No estoy tampoco de acuerdo en que esta sea la medida, pero considero que es prioritario ahcer que todo colectivo se sienta integrado en la sociedad. El transexual, especialmente, teniendo en cuenta la violencia y discriminación que han recibido y que siguen recibiendo a día de hoy.", "comment_id": "175332"}
{"text": "Yo creo que la operación no es necesaria. Hay muchos transexuales que están bien con los genitales que tienen, y no quieren ni tienen por qué cambiárserlos. Lo que sé deberían tener es tratamiento hormonal, etc. , gratuito, para que no ocurra la Disforia de Género, y puedan vivir su sexualidad lo mejor y lo antes posible.", "comment_id": "175331"}
{"text": "Es verdad, algunos transexuales viven y se han acostumbrado a su sexo, eso es verdad, y si se lo quitan es como si les faltase algo, es cierto, hay numerosos casos unos que viven bien con su sexo y otros no, lo que no puede ser es el vacío sanitario que sufren estas personas, por ser como casos aislados y no estar nunca cubiertos por la seguridad social, estadísticamente, también mueren antes que la media, es un dato a tener en cuenta, tanto si son operados como si no, la seguridad social nunca se hace cargo de ellos, están condenados a pagar tratamientos privados.", "comment_id": "175765"}
{"text": "Aunque muchach@s creo que como lo natural no hay nada. Lo que pasa que las cosas tardan.", "comment_id": "175766"}
