{"text": "Quitar el impuesto sobre la plusvalia en las herencias", "proposal_id": "1918", "info": "title"}
{"text": "Pagar el impuesto municipal de plusvalia por la herencia de inmuebles es abusivo porque no hay transacción económica y solo cambio de titularidad. Situación diferente es cuando hay compra-venta.", "proposal_id": "1918", "info": "summary"}
{"text": "Cuando se recibe como herencia un inmueble o piso se paga un impuesto municipal de plusvalia que es incluso superior, en importe, al impuesto de sucesiones, con el agravante de que como solo se produce un cambio de titularidad no hay ningúna transacción económica por enmedio que te permita obtener algún ingreso con el que pagar el impuesto, lo que supone un fuerte quebranto en los ahorros, sobre todo si estas jubilado o en desempleo, Cuando hay una compra-venta del inmueble, en la que el vendedor recibe el importe de la venta, el impuesto está más justificado y, al menos, se recibe un dinero que te permite pagar el impuesto.", "proposal_id": "1918", "info": "text"}
{"text": "Yo quitaría los impuestos de: 1- Plusvalía por injusto por no contemplar las minusválidas 2- Donación 3- Transmisión y para compensar subiría el Impuesto IBI para compensar la bajada en recaudación.", "comment_id": "24576"}
{"text": "¡Pero Ramón Maynou Ferreres qué dices! Se nota que no tienes problemas, dificultades para pagar impuestos que por si ya son algunos abusivos por lo que recibimos después en servicios. ¿No es suficiente que el que recibe por herencia y demás un inmueble para su uso como la vivienda pagar el IBI Yo creo que si.", "comment_id": "25521"}
{"text": "No hay que subir el impuesto del IBI sino hacer que todos lo paguemos. Así con las dificultades que se ponen a los herederos no me extraña que muchos tengan que dejar el piso al Estado o a quien coresponda de la Administración por no pagar lo que le piden. O como se cuenta en una respuesta puesta aquí por otro usuario tener que dejar de estudiar para ponerse a trabajar actualmente si se llega a conseguir un puesto de trabajo para poder tener lo que ya es suyo por ley y que sus padres o familiar ya en su momento les costó tener legalmente para ellos y sus herederos.", "comment_id": "25523"}
{"text": "¿Subir más el IBI ¿Pero has pensado lo que dices?.", "comment_id": "33554"}
{"text": "Que pague el IBI la Iglesia y todo el mundo, incluidos organismos públicos.", "comment_id": "33555"}
{"text": "Entiendo que debe ser proporcional al valor de la herencia recibida relicto hereditario, no solo hay que tener en cuenta los inmuebles sino el total recibido. Se debería establecer una tabla de la suma de los valores, en el que superando una cantidad ejemplo 1 millón Si se debe abonar impuesto de plus valía.", "comment_id": "25115"}
{"text": "¡Pero Victor m t qué dices! Ni proporcinal ni leches: Estamos hablando de algo que es de alguien y deja a sus hijos o familiar un inmueble vivienda, etc. Para que disfrute de él no para ganar dinero por él por 0 € al fallecer y que en su momento compró para que vivieran en el piso o vivienda toda la familia hijos, matrimonio, e incluso en muchos casos abuelos, tios.", "comment_id": "25528"}
{"text": "Nadie aquí está hablando de hacer negocio con lo que recibe ¿Entendideo?.", "comment_id": "25533"}
{"text": "En mi caso aunque se trataba de otra comunidad tras fallecer mi padre y para poder heredar las dos propiedades de escaso valor que con tanto esfuerzo me dejó, me vi obligado con 18 años a aparcar los estudios y ponerme a trabajar para pagar la burrada de dinero que me exigía la comunidad. Al menos tuvieron la decencia de fraccionarme el pago. A mi juicio debería ser suficiente con el pago del IBI pero si tiene sentido tributar por algo así al menos debería existir un mecanismo para que ningún chaval tenga que pasar por una situación tan injusta como la que pasé yo.", "comment_id": "25213"}
{"text": "Muy de acuerdo contigo Toruzz. Nada de impuestos en estos casos que solo es cambio de titular y además porque te lo dejan tus padres o familiar por fallecimiento. Ellos en su momento ya pagaron lo suyo como hipotecas, impuestos. Solo el que recibe el inmueble por herencia nada más debería a partir de que el inmueble está a su nombre es pagar el IBI que corresponda al tener ya a su nombre la vivienda. Esto si que es lógico, el resto no.", "comment_id": "25516"}
{"text": "Mis padres se pasaron una vida trabajando como animales para dejar a sus cuatro hijos en una situación que no les faltara el pan no somos ricos Consiguieron tras toda una vida de ahorros y privaciones, comprar un piso que ahora vale unos 200000 euros. Pues bien, al fallecer mi madre, por la mitad de la herencia nos atracó el ayuntamiento de Botella con ocho mil euros que no teníamos para pagar. O sea, que unas personas se tiran trabajando toda una vida para comprar un inmueble, y te lo quitan o casi con un impuesto revolucionario de derechas. Yo lo calificaría de expolio a los ciudadanos para pagar los desaguisados del señor ese que se fue por la puerta giratoria y nos dejó una deuda para 30 años en época de crisis: el señor Gallardón, y su títere imitador: la inepta Botella.", "comment_id": "33552"}
{"text": "¡No a tener que pagar impuestos al recibir un inmueble a 0 € por herencia o donación! ¡Si a pagar el impuesto del IBI cuando ya esta realizada la transmisión a nombre del heredero del fallecido! ¡Pero a partir de tenerlo a su nombre legalmente, no antes de esto!.", "comment_id": "25530"}
{"text": "Ya me llegará a mí esto, y espero que sea dentro de muchos años, de una vivienda que llevo viviendo desde que nací y que son de mis padres. ¿Me quieren dejar en la calle sin poder ir a donde vivir? Con la edad que tengo nunca he podido comprarme un piso o alquilarlo porque nunca he ganado un sueldo decente para poder hacerlo. Espero que no me vea en la calle por no poder pagar donde vivo con mis padres actualmente dentro de 15 o 20 años.", "comment_id": "25539"}
{"text": "Totalmente apoyada. He sufrido en mis carnes el doloroso impuesto, que es un atraco, más que un impuesto. Mis hermanos y yo, hemos tenido que pagar nada menos que 8000 euros que no teníamos por la mitad de la herencia del piso de mi madre fallecida. Ocho mil euros Por un piso que debe estar tasado en unos 200000 euros. Y cuando fallezca mi padre, si no cambian esto, tendremos que pagar la otra mitad, o sea otros ocho mil euros Así ha habido tantas renuncias a herencias en España, que son expropiaciones forzosas por no poder pagar el impuesto revolucionario de gobiernos de derechas.", "comment_id": "33547"}
{"text": "No es un impuesto de derechas. Lo formulo el gobierno socialista en el año 1988 Lo formuló de forma que después de 20 años de tener la posesión no se produce el hecho imponible.", "comment_id": "105347"}
{"text": "Quizás habría que explicar esto con más detalle para las personas que todavía no han pasado por esta situación pero pasarán Cuando alguien fallece, los herederos tienen que pagar dos veces: 1 Por un lado el impuesto de sucesiones Comunidad de Madrid 2 por otro lado la plusvalía municipal ayuntamiento Pues bien, el ayuntamiento de Botella, para recaudar, ha multiplicado por varias veces las tablas del cálculo de plusvalía por transmisión por herencias. De forma que si heredas un bien inmueble, del que no has recibido ni un euro en efectivo, tienes que pagar una cantidad exorbitante al ayuntamiento. Ojo que eso os puede pasar a cualquier familia de clase media.", "comment_id": "33570"}
{"text": "La subida de este impuesto es abusiva tantos en transmisiones intervivos como mortis causa. Los propios funcionarios del ayuntamiento te preguntan si conoces más o menos la cantidad que tienes que pagar, para que te sientes si no lo sabes, no sea que te vaya a dar un infarto. He tenido que pagar 9000 euros por la venta de un piso de 145000 euros. ¡Es una auténtica vergüenza!.", "comment_id": "37810"}
{"text": "Creo que esta es una página oficial del Ayuntamiento de Madrid o por lo menos de su equipo de Gobierno por la reseña que aparece al final de la página. Ayuntamiento de Madrid 2016.", "comment_id": "105334"}
{"text": "El hecho imponible del IIVTNU es de naturaleza instantánea y para el caso de herencias no se manifiesta el incremento después de 20 años. Lo dice a ordenanza del Ayuntamiento de Madrid. Art. 21 El período de imposición comprende el número de años a lo largo de los cuales se pone de manifiesto el incremento del valor de los terrenos y se computará desde el devengo inmediato anterior del impuesto, con el límite máximo de veinte años. Por lo tanto en el año 21 no se pone de manifiesto y no se produce el hecho imponible del IIVTNU Nadie puede calcular la plusvalía pasados 20 años porque como dice dicho artículo se computará que solamente se manifiesta durante 20 años. Después de 20 no hay manifiesto del incremento y por lo tanto no se cumple la formulación del hecho imponible el incremento de ponga de manifiesto a consecuencia de su transmisión.", "comment_id": "105337"}
{"text": "Mi familia tuvo que pagar este impuesto hace un año, por la herencia de un inmueble con más de 20 años desde la ultima transmisión y en el ayuntamiento de Madrid no me dijeron nada sobre esto. Muchas gracias por la información y te agradecería me indicases como se puede reclamar este pago indebido y si la devolución debieran hacerla de oficio.", "comment_id": "105872"}
{"text": "No te dijeron nada porque incluso las instrucciones que tienen no están de acuerdo a la ordenanza, ya que añaden la expresión o más para casos de más de 20 años. La LRHL para períodos mayores de 20 años no indica porcentaje anual que puedan designar los ayuntamientos. Por lo que la palabra o más sobra. Puedes proceder enviando una solicitud y no a lo mejor no te hacen caso. Pero ya hay más personas que en estos momentos le están diciendo al Ayuntamiento de Madrid que después de 20 años no se produce el hecho imponible. Si no te hacen caso puedes acudir al Defensor del Pueblo. Otras personas también pueden acudir.", "comment_id": "105935"}
{"text": "Pues gracias a Jesusm1 por tus valiosas aportaciones. Voy a informarme en qué parte puedo resarcirme del atraco legal que hemos sufrido y que es la mitad del que vamos a sufrir.", "comment_id": "107144"}
{"text": "Creo que has entendido completamente el asunto. Pero si necesitas cualquier aclaración no dudes en preguntármela. Si se trata del Ayuntamiento de Madrid, ya tiene que resolver este caso de más de 20 años, pues tiene ahora casos. No serías el primero que apareciese por allí. Es importante que los ciudadanos sepan que después de 20 años no hay plusvalía municipal con la legislación actual desde 1990 que entró en vigor la LRHL de 1988 hasta noviembre de 2016 En adelante hasta que la cambien.", "comment_id": "107478"}
{"text": "Pues he consultado a un abogado sobre el tema y me ha dicho lo siguiente: .", "comment_id": "107491"}
{"text": "La Ley Reguladora de Haciendas Locales tiene la completa seguridad que hasta 20 años se cobran veinte. Pero a la vez tiene la completa seguridad jurídica que después de 20 no hay plusvalía. El período impositivo se inicia con la transmisión anterior. Eso está reconocido en varias sentencias del ts Al ts también se le ha colado, pero no ha tratado el tema expresamente; así que, por Obiter dictum de pasada no tiene validez. Está el Art. 1071 de la LRHL establece claramente cual es la base imponible y en el hay una dicotomía: Art.107. Artículo 107 Base imponible. 1 La base imponible de este impuesto está constituida por el incremento del valor de los terrenos, puesto de manifiesto en el momento del devengo y experimentado a lo largo de un período máximo de 20 años. Es claro, solo grava los incrementos que se experimenten en un período máximo de 20 años. Si tu lo tienes 201 día ese período no formarte del dominio de la base imponible.", "comment_id": "107497"}
{"text": "Dominio de una función es el conjunto de valores para los cuales existe la función. Es decir, para la base imponible 201 día no existe. Art. 1074 a Período de uno hasta cinco años: 37 b Período de hasta 10 años: 35 c Período de hasta 15 años: 32 de Período de hasta 20 años: 3 Está dicho reiteradamente que se tiene que poner de manifiesto en el momento de la transmisión o devengo. Pero si no se manifiesta no hay hecho imponible. No se manifiesta después de 20 años, ya que no existe incremento anual que puedan poner los ayuntamientos porque se salen fuera de la tabla. Se salen fuera de la LRHL Esto no me deja ponerte el fundamento del ts sobre lo que es el período impositivo pero lo puedes ver en el enlace siguiente: Así mismo puedes leer la respuesta del ponente de la LRHL Sr Fajardo Spínola. No siempre hay incremento de valor.", "comment_id": "107498"}
{"text": "Te añado una página donde en el libro de Cálculo Infinitesimal, en la página 60 puedes leer lo que es el dominio de una función. Aquí lo tienes: Si f es una función, el dominio de f es el conjunto de todos los pares para los que existe algún b talque a, b está en f. Si a está en el dominio de f, se sigue entonces de la definición de función que existe, en efecto, un número b único tal que a, b está en f. Este b es único se designa por f a.", "comment_id": "107500"}
{"text": "La gente, los ayuntamientos, los abogados etc. Pueden pensar que después de 20 años son veinte y no se cobra más. Pero lo científicamente se transmite en la LRHL es que después de 20 años no hay plusvalía que valga. Esto es científico, forma parte de los fundamentos. Los fundamentos no se ponen en duda, ya que si no es así no nos podemos entender. Por lo tanto, para que después de 20 años se pudiera cobrar 20 El legislador debería haber añadido o más. Cosa fácil, pero que no ha hecho. Si El Legislador no lo ha hecho, nadie puede añadírselo. Para comparación puedes ver una tabla de IRPF que siempre terminan con esos vocablo o en adelante en la última línea de la tabla. Lo puedes comprobar en la pág 106 y 107 en las numerosas tablas. Por lo tanto para 201 día no se materializa el hecho imponible. No se manifiesta el incremento de valor.", "comment_id": "107503"}
{"text": "Permíteme que haga uso de tu apodo. Pero lo que El Legislador ha hecho al no poner o más es un silencio atronador de que no hay hecho imponible después de 20 años.", "comment_id": "107504"}
{"text": "Para terminar he de decir que no quiero abrumar a nadie. Tuve un tiempo de incertidumbre hasta que conseguí encontrar el fundamento de ts rj 1995 7426 para lo cual tuve que ir a la Bliblioteca Nacional a consultar el Aranzadi. Además, pedí las actas de discusión de la LRHL al Congreso de los Diputados. La enmienda 77 del Senado, que pretendía que después de 20 años fueran 20 años fue rechazada. El Senador José María García Royo ya dudaba de que según la redacción del proyecto de ley las transmisiones de más de 20 años quedaban sujetas. Le enmienda fue rechazada. Luego la aplicación que están haciendo de la LRHL está rechazada por Las Cortes. La respuesta del sr Fajardo no ofrece dudas. Pero es que ese extremo se lo consulte a través de un familiar muy allegado suyo. La repuesta fue que después de 20 años no hay plusvalía. Cada ponente en la defensa un proyecto de ley lleva un tema que se lo estudia profundamente. No hay ningúna duda después de 20 es cero.", "comment_id": "107510"}
{"text": "Perdona, pero me pierdo con tu lenguaje técnico. Al final no sé si estás de acuerdo en que hay que tributar 20 años solamente o que ni siquiera esos 20 años.", "comment_id": "107505"}
{"text": "Durante 20 años se produce el hecho imponible y por lo tanto dentro de los 20 años se tributa los años que hayas tenido el inmueble, salvo en la ventas a pérdidas que nunca hay hecho imponible. Si la transmisión sucede después de 20 años no hay hecho imponible y no se tributa. No se puede aplicar 20 años porque es ilegal aplicarlo pasados 20 años. Creo que esto aclara todas las dudas.", "comment_id": "107512"}
{"text": "Las bonificaciones del art. 18 de la Ordenanza Reguladora del IIVTNU del Ayuntamiento de Madrid son consecuencia de una intervención de un caso familiar ante el Defensor del Pueblo, que promovió la modificación de la LRHL El Ayuntamiento de Madrid los ha puesto, pero otros muchos ayuntamientos no. Solo generalmente lo han puesto para la vivienda familiar, aunque en la LRHL no indican el tipo de inmuebles. Supongo que cuando pagaste el IIVTNU se aplicaron. Pero si fue más de 20 años no tendrías que haber pagado nada. En síntesis es que aquí se promueve que quiten la plusvalía municipal. Lo que yo digo es que la aplicación que están haciendo no responde a la LRHL por que que las personas se quejan. Ni hay impuesto cuando hay pérdidas, y tampoco cuando se tiene la posesión más de 20 años. No hemos de pensar que El Legislador actúa de forma inconsciente gravando sistemáticamente las defunciones.", "comment_id": "107508"}
{"text": "Propongo crear una plataforma entre todas las personas que están de acuerdo con eliminar estos impuestos abusivos y conseguir firmas y apoyos para que finalmente se apliquen terminos impositivos más justos a la realidad, tanto de trasmisiones en vida como después de la muerte a los hijos o no, pues ya se paga el IBI que grava anualmente al contribuyente, en todo caso que el incremento de patrimonio este regulado en función de ingresos, no es lo mismo para un pensionista o trabajador mileurista que para los dueños de las torres kio, etc.", "comment_id": "127332"}
{"text": "Me parece bien tu propuesta. Habría que redactar una propuesta que tuviera amplio consenso y luego conseguir firmas. Mi propuesta sería: Cuando se recibe como herencia un inmueble o piso se paga un impuesto municipal de plusvalia que es incluso superior, en importe, al impuesto de sucesiones, con el agravante de que como solo se produce un cambio de titularidad no hay ningúna transacción económica por en medio que te permita obtener algún ingreso con el que pagar el impuesto, lo que supone un fuerte quebranto en los ahorros, sobre todo si estas jubilado o en desempleo, Cuando hay una compra-venta del inmueble, en la que el vendedor recibe el importe de la venta, el impuesto está más justificado y, al menos, se recibe un dinero que te permite pagar el impuesto.", "comment_id": "127404"}
{"text": "Buenas noches: Con las sentencias stc 262017 y 372017 del Tribunal Constitucional ya no hay dudas. Las herencias y ventas de más de 20 años no están sujetas al IIVTNU El gravamen simplemente se anuda a la titularidad durante un período de 1 a 20 años. Después no esta anudado y no sujeta a la titularidad al IIVTNU La transmisión no es suficiente, lo dice el tc En l momento de la transmisión, se tiene que materializar, saltar a la vista el incremento de valor, cosa que no sucede aplicando la tabla del art. 107- de la LRHL Después de 20 años no se le ha anudado nada a la titularidad. Está en blanco en esa tabla. Todo lo demás son suposiciones. Si lees las sentencias podrás ver que para que se produciera el hecho imponible no basta con la transmisión, porque en caso de pérdidas, dentro de los 20 años, el decremento real anula al potencial de la tabla, tal y como está previsto en formulación del art. 104 primero hay que materializar el incremento en el momento de la transmisión.", "comment_id": "134829"}
