{"text": "Castigo duro a perros sueltos y/o sin bozal", "proposal_id": "1937", "info": "title"}
{"text": "Creo ya existe Ordenanza, pero los dueños llevan impunemente los perros sueltos y/o sin bozal, ya que no se aplica habitualmente el castigo. Son peligrosos, aunque el dueño te dice. Si no muerde.", "proposal_id": "1937", "info": "summary"}
{"text": "Basta ya de acoso! Hay 80 peticiones iguales, y no ha prosperado ni una. Unas de las cacas y otras de los perros sueltos. Los perros deben aprender a ir sueltos, y las cacas deben recogerse. Si un perro muerde o un dueño no recoge la caca, que sea sancionado, pero no adelantemos acontecimientos o prohibamos de manera preventiva.", "comment_id": "24733"}
{"text": "Hombre, Martín, en el caso de los perros peligrosos si me parece bien que lleven bozal. No hay que esperar que muerdan a un niño para tomar medidas. Lógicamente no es lo mismo un caniche u otro perro pequeño y tranquilo. Pero el señor que compre un animal que pueda ser peligroso como mascota debe ser consciente de ello y hacerse responsable. Aparte de que hay personas y niños que tienen miedo de los perros grandes cuando son muy activos y ladradores. Que a lo mejor es un miedo injustificado pero es real. Lo normal es que el dueño de una mascota sea sensato, como lo son la mayoría, y entienda que en un piso de Madrid capital no cabe un perro grande y agresivo. Por respeto a los demás y por el bien del propio perro, que va a estar mejor en el campo o en un chalet.", "comment_id": "25031"}
{"text": "La ordenanza ya existe y establece los límites. Habrá que proponer en base a lo que ya hay.", "comment_id": "25066"}
{"text": "El perro no es peligroso, lo es el dueño, No existen razas potencialmente peligrosas.", "comment_id": "25086"}
{"text": "Falso. Las hay.", "comment_id": "25220"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "24758"}
{"text": "Efectivamente hay ordenanza, que establece horarios para llevar a los perros sueltos en determinadas zonas, y establece que razas son declaradas peligrosas. Empieza leyendo la ordenanza, y proponer en función de lo que ya existe, que poner a todos los perros bozal, o llevarlos siempre atados, no es la solución. La opción de crear espacios acotados para que los perros jueguen, que hay varias propuestas, es una buena opción para reducir estos problemas que planteas, sin necesidad de que se criminalice a dueños y mascotas.", "comment_id": "25064"}
{"text": "¿Los perros son peligrosos porque lo dices tú? ¿y son peligrosos todos Siguiendo tu razonamiento como hay algún humano peligroso, somos peligrosos todos y deberíamos ir por la calle con camisa de fuerza, para prevenir. A ver si los que tenéis fobia a los animales os enteráis de una vez de que los que tenéis el problema sois vosotros, como el que es agorafóbico o claustrofóbico y no va por ahí pidiendo que no se cierren las puertas porque él se agobia. Trataos de vuestras fobias, seréis más felices, y dejad a los perros en paz.", "comment_id": "27125"}
{"text": "No existe ningúna obligación de que los perros lleven bozal. ¿Por qué hay que ponérselo entonces?.", "comment_id": "28121"}
{"text": "Te equivocas, lee la ordenanza municipal.", "comment_id": "31677"}
{"text": "El artículo 102 de la ordenanza municipal dice que sólo deben llevar bozal los que tengan antecedentes de comportamiento agresivo. Claro que no sé si hay alguna actualización más reciente, pero hace unos meses era la ordenanza vigente, ya que llamé a atención al ciudadano para confirmalo. Si alguien conoce alguna actualización, estaré muy agradecida si la comparte.", "comment_id": "36529"}
{"text": "Me ha encantado lo de castigo duro.", "comment_id": "28423"}
{"text": "Latigazos!.", "comment_id": "30226"}
{"text": "Los perros de raza peligrosa han de llevar bozal, las ordenanzas municipales han de ser observadas.", "comment_id": "29587"}
{"text": "Ya hay ordenanza de horarios de estar sueltos y cuales deben llevar bozal siempre, lo que pasa es que se incumple en el 92 de los casos. De todas maneras deberían hacer algo con los perros grandes grandes y que los saca a pasear una persona pequeña pequeña, no se hacen con el, hoy casi se me tira uno encima.", "comment_id": "31676"}
{"text": "Propuesta repetida.", "comment_id": "33629"}
{"text": "He creado una propuesta para que todos los dueños de perros y mascotas en general estén informados desde el principio de las normas que regulan la tenencia de animales de compañía, lo que evitaría muchas confrontaciones. Si están de acuerdo, pueden votar aquí: .", "comment_id": "36535"}
{"text": "Saludos, contribuiría a la solución de algunos problemas el pasar por la escuela canina, por favor apoya esta propuesta, gracias: .", "comment_id": "43634"}
