{"text": "Creación de una nueva línea de metro circular", "proposal_id": "19853", "info": "title"}
{"text": "Esta línea daría servicio a los barrios de Imperial, Arganzuela Entrevías, Madrid Este, Castilla y a la c Universitaria; a la zona de Madrid Río y a otras calles como Arturo Soria o Pablo Neruda.", "proposal_id": "19853", "info": "summary"}
{"text": "Tendría una de las estaciones principales en el Intercambiador de Príncipe Pío. Continuaría bajo el campo del moro y el Parque de Atenas. Seguría por la calle Imperial con Ronda de Segovia para tener correspondencia con la futura estación de Cercanías Renfe que se construirá allí. Continuará hasta la glorieta de Pirámides, donde tendrá otra estación. Continuaría por el Paseo de las Yeserías hasta el Puente de Praga.  Bajo la calle Santa María de la cabeza, tendría otra estación, en la Glorieta de Santa María de la Cabeza,  y antes de llegar a la glorieta de Carlos V giraría para tomar la calle de Murcia y desembocar en la estación de Atocha. Tras esto, continuaría por la calle Méndez Álvaro teniendo estaciones bajo la calle Comercio y en el Intercambiador de Méndez Álvaro. Seguría hasta la calle San Diego y continuaría por esta hasta la Asamblea de Madrid,  donde habría otra estación. Después, seguría por la calle Pablo Neruda, donde habría una estación bajo la Avenida Buenos Aires, y continuaría hasta la estación de Alto del Arenal, donde tendría correspondencia con la línea 1. Seguría por la calle Fuente Carrantona, donde tendría una estación junto al puente sobre la A-3 Continuaría por esta calle pasando por la estación de Pavones y cruzando la Avenida del Doctor García Tapia, para llegar a la glorieta de Alsacia y tomar la calle de Hermanos García Noblejas. Tras esto, tendría una estación junto a la calle Arcos de Jalón, continuaría hasta las estaciones de García Noblejas y Ciudad Lineal. Seguría por la calle Arturo Soria, teniendo estaciones bajo el cruce de la calle del Marqués de Portugalete, en la estación de Arturo Soria y la creación de una nueva estación en la calle Costa Rica con correspondencia con la línea 8 Tras esto, cruzaría la M-30 para llegar a la zona de la calle de Pío XII Norte, donde tendría una estación para dar servicio al barrio de Castilla. Continuaría hasta la estación de Chamartín, y seguiría por la calle Sinesio Delgado, teniendo parada al lado del Hospital Carlos III estación del Barrio del Pilar, calle Betanzos y la estación de Valdezarza. Después, continuaría por la calle Isla de Alegranza para llegar a la Dehesa de la Villa. Tras atravesarla, llegaría a la Ciudad Univesitaria, donde tendría una estación en el Paraninfo y otra en la estación de Ciudad Universitaria. Tras esto, giraría a la calle arquitecto López Otero y llegaría a la Calle Martín Fierro, donde tendría una estación junto al Consejo Superior de Deportes. Después tomaría la calle Avenida de Valladolid teniendo una estación junto al Puente de los Franceses y en la Ermita de San Antonio de la Florida, donde tomaría el Paseo de la Florida para llegar de nuevo a Príncipe Pío.   En negrita:  Nombre de las estaciones.   Esta línea pretende dar mejor servicio al barrio de Imperial, además de ser el único servicio de transporte público que conectaría la mayor parte del Madrid Río. También pretende dar servicio a la calle de Santa María de la Cabeza. También conctaría el barrio de Entrevías con el centro de forma rápida. Uno de los puntos fuertes de esta línea sería que conectaría todas las líneas que se alargan por el este de Madrid, sin necesidad de tener que retroceder a la línea 6 y que además, sería otra línea de metro con la que poder llegar al nuevo estadio del Atletico de Madrid, el Wanda Metropolitano. Daría también un mejor servicio a la zona de Chamartín y conectaría la parte norte de las líneas 7 y 9 con Chamartín. Conectaría mejor el barrio de Valdezarza y daría mejor servicio a la Ciudad Universitaria. Además, también descongestionaría la línea 6 en la zona de Ciudad Univesitaria y lalínea 5 ya que esta línea también haría un recorrido oeste-este.  .", "proposal_id": "19853", "info": "text"}
{"text": "Es una buena idea para mejorar el transporte público en la Universidad y en la zona este de Madrid.", "comment_id": "148091"}
{"text": "Muy necesaria una nueva línea de metro que comunique toda la zona en torno a la m30, que discurra por zonas tan mal comunicadas. Supongo que se irían definiendo estaciones y puntos, en general me parece muy bien. Lo único pasando por la zona este, en el tramo que propones entre puente de Vallecas y moratalaz, personalmente creo que se aleja demasiado y se haría muy larga habría que plantear una línea más en la zona este pasaría de la estación que llamas Pablo Neruda a conectar con Buenos Aires l1 y haría una estación llamada Cerro Tío Pío zona muy mal comunicada antes de unir Moratalaz y juntar con la l9 Artilleros y ya pasar a Alsalcia y continuar recorrido. Planteas una línea muy completa que discurre por principales estaciones tren y cercanías, zonas aisladas y zona universitaria. Suerte con la propuesta.", "comment_id": "148134"}
{"text": "Creo que mi proposición está bien. Es verdad que el cerro tio pio está mal comunicado, pero no hay calles anchas por esa zona, y date cuenta de que mucha gente tendria que retroceder más para tomar la nueva circular para coger otra linea del este. Tampoco creo que sea tan larga. Muchas gracias por el apoyo.", "comment_id": "148465"}
{"text": "¿No hay un plano que podamos ver con más facilidad?.", "comment_id": "148199"}
{"text": "No la había visto. Es una gran propuesta. Por eso digo que esta linea englobaria los proyectos de varias lineas en una sola.", "comment_id": "148466"}
{"text": "Ya está. He dejado un plano como información extra. Perdonad, pero no tengo mucha habilidad con el ratón.", "comment_id": "148472"}
{"text": "¿Cuantas veces se ha dicho que el Ayuntamiento de Madrid no tiene la competencia para construir nuevas líneas de Metro, que eso depende de la Comunidad de Madrid, y que esta herramienta no sirve para eso? Aparte de la completa inviabilidad presupuestaria y más que dudosa funcional de la propuesta.", "comment_id": "148392"}
{"text": "Tienes razón que es competencia de la comunidad, pero se dejan propuedtas y se supone que el ayuntamiento y la comunidad están en unión en diversos temas uno de ellos es el metro Se que no hay dinero, pero es una propuesta. Puede tardar 5 años como tardar 50 o más. Solo se aportan ideas, y algunas se tendran en consideración y otras no.", "comment_id": "148461"}
{"text": "Por favor, apoyar a los vecinos de la zona de Comillas que también es Madrid Rio y está muy mal comunicada a conseguir la parada de metro de la Linea 11 Puente Praga. La llevamos esperando 20 años. Muchas gracias!.", "comment_id": "148676"}
{"text": "Yo vivo muy cerca y tienes razón. Tal vez se pueda añadir un proyecto a esta linea!.", "comment_id": "149338"}
{"text": "Magnifica propuesta y muy trabajada. Öjala salga adelante. Revisemos propuestas similares y votemos todas para hacer fuerza. Si se pudieran agrupar los votos sería factibel.", "comment_id": "149148"}
{"text": "Hace tiempo hice esta misma propuesta por si hubiera comunicación entre ayuntamiento y comunidad. Aunque es difícil llegar al número de votos que son necesarios para que salga adelante. Échale un vistazo.", "comment_id": "149150"}
{"text": "Yo también tengo una propuesta muy parecida.", "comment_id": "149818"}
{"text": "Hola, muy útil tu propuesta, ya hay una propuesta parecida, unamos apoyos!.", "comment_id": "163043"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179263"}
{"text": "Por que no puede recibir apoyos.", "comment_id": "193754"}
