{"text": "Incineradora de Valdemingómez no", "proposal_id": "19914", "info": "title"}
{"text": "No a la renovación en 2020 del contrato de la incineradora de Las Lomas en el Parque Tecnológico de Valdemingómez por sus efectos sobre la salud de la población que reside o trabaja a menos de 10 km.", "proposal_id": "19914", "info": "summary"}
{"text": "Propuesta apoyada por la alianza incineradora de valdemingómez no formada por más de 30 entidades Numerosos estudios han mostrado los efectos cancerígenos y el aumento de enfermedades y malformaciones en fetos en espacios habitados situados a menos de 10 km de una incineradora. La incineradora de Valdemingómez afecta en ese radio principalmente a las poblaciones de Villa de Vallecas, Rivas, Entrevías, Puente de Vallecas, Vicálvaro, Villaverde, Getafe, Perales del Río, … Aunque estas son las poblaciones a las que la incineración afecta de manera directa, es la incineración de la basura de todos y todas las vecinas y vecinos de Madrid las que producen estos efectos, por lo que este no es sólo un problema del sureste de la capital. Entre los cánceres que los resultados de diversos estudios han arrojado están el aumento de cáncer de vesícula, de pleura, de estómago, páncreas, colon o linfoma no Hodgkin, entre otros. En cuanto a sus efectos en los fetos, aumenta el riesgo de nacer con espina bífida, cardiopatías y anomalías congénitas como labio leporino o displasia renal.", "proposal_id": "19914", "info": "text"}
{"text": "Esta situación lleva ya demasiados años, deben poner una solución al problema ya.", "comment_id": "149038"}
{"text": "Todos somos madrileños quemen la basura de tod@s lejos de nuestras casas!.", "comment_id": "149048"}
{"text": "En concreto donde?.", "comment_id": "150881"}
{"text": "Por ejemplo en el Pardo poca densidad de población en la Moraleja, en Pozuelo, Majadahonda, las Tablas Sanchinarro. Eso sí que nos la sigamos comiendo los del sureste es una muy buena idea. Como ya llevamos 25 años comiéndonos la mierda ya estamos acostumbrados.", "comment_id": "151265"}
{"text": "Dónde no haya población cercana, pero está claro que lo Valdemingomez es un gran problema para tod@s los madrileños pero solo lo sufrimos los que vivimos en el sureste.", "comment_id": "151645"}
{"text": "No es necesario incinerar si se aplica una política de Residuo Cero, pero si alguien prefiere la incineración se puede poner la incineradora enfrente de su casa y quitarla de delante de la mía.", "comment_id": "152971"}
{"text": "Que lo solucionen sin tener que quemar, hay que hacer un buen plan de gestión de residuos en Madrid.", "comment_id": "149053"}
{"text": "La legislación ya viene marcada desde Europa en la línea que sugieres desde 2003 y los gobiernos todos desde entonces, están incumpliendo esa normativa de reducción y cuidado de todos. Ríos plantas pájaros perdonas el desastre es mucho mayor que la de la Salud de las personas.", "comment_id": "149158"}
{"text": "Me parece injusto que toda la gestión de la basura y residuos se centre siempre en la misma zona hay que buscar una solución para la que la gente que vivimos en la zona sureste no tengamos que padecer los olores desagradables de la basura de todos los madrileños.", "comment_id": "149054"}
{"text": "En general, la zona del sur de Madrid esta considerablemente menos equipada que la zona norte. En todos los aspectos: transporte público, parques, carreteras. Los dirigentes toman a los habitates del sur como tontos solo por habitar en barrios obreros.", "comment_id": "181004"}
{"text": "Los dirigentes toman a los habitantes del sur por tontos porque seguimos votando a esos dirigentes que nos toman por tontos.", "comment_id": "181117"}
{"text": "Os animo también a poner reclamaciones al Ayuntamiento. Yo lo hago normalmente, y curiosamente surten efecto. Salvo la última, enviada el 4 de octubre y 19 días después me contestan que deben trasladarla a otro departamento. No importa. Seguiré reclamando. No sé para qué tanto preguntarnos a través de esta plataforma, si después no hacen nada importante.", "comment_id": "181143"}
{"text": "Son múltiples las multas de la Unión Europea sobre Valdemingómez.", "comment_id": "181241"}
{"text": "Pero esas sanciones no son por la incineradora sino por los vertederos.", "comment_id": "181249"}
{"text": "Basta ya. Buscar soluciones alternativas.", "comment_id": "149060"}
{"text": "La solución es aplicar la normativa! Que esta ya desde Europa marcada las pautas de reducción e implantación del cambio de sistema.", "comment_id": "149159"}
{"text": "La gran vía.", "comment_id": "150883"}
{"text": "Por favor que se soluciones ya, no podemos abrir las ventanas, no podemos respirar, el olor es nauseabundo, nos pican los ojos, hasta cuando.", "comment_id": "149100"}
{"text": "Convenced a todo el mundo que podáis a votar esto. Se hará una consulta ciudadana y llegará a todas las casas.", "comment_id": "174799"}
{"text": "Eso a 10Kms, vivimos a 3Kms en El Ensanche. Rivas al doble y tienen infinidad de problemas.", "comment_id": "149138"}
{"text": "Rivas lleva muchos años más padeciendo esto, de ahí los problemas. El Ensanche es una zona más jóven pero está más cerca, creo que aún se pueden evitar muchos problemas.", "comment_id": "150613"}
{"text": "Espero que esto lo lean los posibles compradores de las viviendas de los nuevos barrios y se lo piensen antes de hacerlo.", "comment_id": "151711"}
{"text": "La propuesta me parece correcta, y ojalá se consiga la no renovación. Lo que no entiendo es como ahora reclamais esto cuando hace un año pactasteis con el Ayuntamiento para no proseguir con una demanda en el Juzgado. Tampoco entiendo porque echasteis de vuestras redes sociales a personas que reclamaban exactamente esto, el cierre de la Incineradora de Valdemingomez. Pero mira, me parece bien que rectifiqueis.", "comment_id": "149141"}
{"text": "El estado incumple la legislación sobre la protección de todo lo afectado y hace vista gorda gorda la implantación de residuos cero!.", "comment_id": "149157"}
{"text": "Por qué todas estas plantas de reciclado e incinerado se encuentran situadas en la zona sureste de Madrid?.", "comment_id": "149583"}
{"text": "Están hay hace casi 100 años cuando no existía ni siquiera las urbanizaciones de rivas.", "comment_id": "180940"}
{"text": "Desde luego es muy desagradable! Eso debe hacerse en una zona que no esté urbanizada a varios km de distancia!.", "comment_id": "149750"}
{"text": "Donde.", "comment_id": "150882"}
{"text": "A Km de distancia de quien?.", "comment_id": "150884"}
{"text": "No más veneno para los vecinos.", "comment_id": "150593"}
{"text": "¡Respiremos mejor!.", "comment_id": "150605"}
{"text": "Propuestas como estas no se tendrían ni que votar, ¡estamos hablando de la salud de los ciudadanos!. En cualquier caso gracias a todos lo que apoyan esta propuesta que afecta a gran parte de Madrid y alrededores.", "comment_id": "150611"}
{"text": "Efectivamente no se debería ni vota. La mierda de Madrid en Madrid se debe gestionar y no veo la alternativa que se propone.", "comment_id": "150880"}
{"text": "Los vallecanos y el sureste de Madrid nos hemos comido la basura de Madrid los últimos 25 años ahora es hora de que se la coman los del noreste. De todas maneras también mediante medidas politicas se puede favorecer al máximo, el reciclaje, la reutilización y la reducción de residuos. Eliminación de bolsas de plástico, prohibición en los supermercados de envases de plástico, que se favorezca la compra a granel, que se pague cuando se recicle determinado tipo de envases y botellas, como lo que se hace con los casquillos de la cerveza en los bares. Y mil posibilidades más. Ahora se esta implementando el cubo marrón en algunas zonas de Madrid, con la idea de que se composte mejor la materia orgánica. Campañas de educación en colegios y escuelas. Antes que la incineración hay mil posibilidades.", "comment_id": "151264"}
{"text": "Los vallecanos y el sureste de Madrid nos hemos comido la basura de Madrid los últimos 25 años ahora es hora de que se la coman los del noreste. Tú eres tonto. Fdo: uno del noreste que no votará esta petición.", "comment_id": "181245"}
{"text": "Di alguna coherente.", "comment_id": "181250"}
{"text": "¿Por qué dices que no hay alternativa?.", "comment_id": "152970"}
{"text": "Incineradora contamina y por tanto perjudica la salud y el medio ambiente.", "comment_id": "150617"}
{"text": "Incineradora No.", "comment_id": "150625"}
{"text": "No renovación al contrato en 2020.", "comment_id": "150649"}
{"text": "Basta ya de envenenar nos!.", "comment_id": "150652"}
{"text": "Y no solo son los olores nauseabundos, somos todos tontos? La incineradora de Valdemingomez se encuentra a unos 7 km del mayor mercado de Abastos de Madrid: MercaMadrid que se creen el resto de madrileños, que a ellos no les atañe, pues si señor@s se están comiendo las dioxinas, toxinas, y resto de compuestos toxicos que genera la intoxicación. Si hubiera un estudio serio e independiente solo por este motivo la incineradora debería de haberse cerrado ya ya muchos años.", "comment_id": "150653"}
{"text": "Pero eso a los gestores de Ayuntamiento les importa bastante poco, la única solución es la movilización.", "comment_id": "151712"}
{"text": "Tenemos entre todos que difundir esta propuesta por los medios sociales para que tenga más apoyos.", "comment_id": "150679"}
{"text": "No más olores. No más picores de ojos. No más incinedadora. No a la renovación del contrato en 2020.", "comment_id": "150696"}
{"text": "Hay días que es insoportable!.", "comment_id": "150753"}
{"text": "Parece mentira que con tanta gente viviendo realmente cerca no hayan solucionado este problema hace tiempo. Cuando se presento el proyecto urbanistico deberían haber solucionado esto.", "comment_id": "150762"}
{"text": "Buenas tardes Bvk92. Deberias de informarte bien de las cosas antes de comentar algo sobre lo que no sabes, lo digo por tu bien ya que si ocupas tu tiempo en informarte aprenderas cosas y no hablaras algo sin sentido. Ya que no por tus palabras deduzco que no tienes ni la más minima idea de lo que se ha luchado contra la incineradora. Lo he vivido desde los 7 años y con esa edad ya vendia chapas contra la incineradora en un semafoto de entrada de Rivas, junto al lugar donde se reunia la plataforma contra la incineradora en unos barracones, donde ahora se encuentra el Rivas Centro. He vendido camisetas contra la incineradora en una vieja Vennete con el hijo de otro hombre involucrado con la lucha junto a mi padre. Se organizaron cientos de manifestaciones entre las cuales se encuentran el corte de la A-3 en varias ocasiones, el corte parcial de la A-3 para ir en bicicleta hasta Madrid. Concentraciones en la puerta del sol. Entrevistas realizadas por medios a mi padre, .", "comment_id": "150793"}
{"text": "Reuniones con asociaciones ecologistas, redacción de documentos que demostraban y acreditaban todos y cada uno de los perjuiciones que tenia la quema de basuras para nuestra salud hasta el punto de que personas que no sabian del tema, se formaron y hicieron autenticos expertos del tema. Así que. Habla con propiedad. Ya que si hubieras estado en alguno de los momentos que te he mencionado, no dirias algo como lo que has dicho. ¿Y tu que has hecho para que esto no fuera así?.", "comment_id": "150794"}
{"text": "No quiero entrar en polémica creo que te has tomado el comentario de una manera que no procede. No era una crítica a los que han luchado. Sino una crítica a quien a permitido edificar alrededor de una incineradora, vamos a los políticos que lo han permitido. De todas maneras todo el mundo suma, a la lucha, y cada uno aporta lo que puede/quiere, es de admirar que haya gente que lo haga con la intensidad y compromiso con que lo habéis hecho tú y tu padre, pero no por ello se ha de menospreciar al progimo.", "comment_id": "151266"}
{"text": "No quiero más olores y tóxicos en mi Rivas. No renovar.", "comment_id": "150763"}
{"text": "Es horrible como inunda de olores insoportables el ensanche de Vallecas casi todos los días.", "comment_id": "150772"}
{"text": "Llevamos años sufriendo malos olores, pero eso no es lo peor. Lo malo es lo que afecta a la salud Me gustaría saber si se han hecho y se hacen estadísticas por ejemplo de la incidencia del cáncer en nuestros barrios. He perdido una hija con 37 años y en el momento en el que se detecto la enfermedad 2 personas jóvenes más en el entorno del barrio más cercano se vieron afectadas. Basta ya y lo del 2020 me parece que largo te lo fio. Sé que por parte de Asociaciones Vecinales se viene trabajando desde hace varias décadas.", "comment_id": "150773"}
{"text": "Se ha trabajado desde que se supo que se ponía ahí pero no se consiguió nada. Yo pensé que con este nuevo equipo de gobierno eso cambiaría pero veo que son como todos.", "comment_id": "151714"}
{"text": "Ya va para muchos años aguantando estos olores malditos, tiene que haber otro medio de deshacerse de las basuras.", "comment_id": "150779"}
{"text": "Es lamentable que después del esfuerzo que hacemos por reciclar, ahira estamos sabiendo que en varios casos, al final los residuos no se procesan y acaban ardiendo por intereses ecinómicos.", "comment_id": "150783"}
{"text": "Me gustaría aportar más que mi opinión, mi conocimiento. Por desgracia lo que estamos viviendo hoy en día con todos las tramas politicas, por no llamarlo de otro modo, no es cosa de ahora. Por lo tanto para el que no lo sepa, la mierda que respira es motivado porque su renta no es lo suficientemete alta como para considerarse rico y por ello no puede permitirse una vivienda en la zona norte. Rivas lleva sufriendo desde sus inicios, traspies de la administración de la comunidad debido a que rivas siempre ha sido zona de izquierdas y la comunidad ha estado gobernada hasta ahora por una vertiente diferente. El problema que existe al lado y a lo largo de la incineradora, el cual es el mercado de droga maxiva y con ello todas las consecuencias que acarrea, como robos en los municipios circundantes, vehículos circulando por la carretera seguramente sin ningún tipo de itv o cualquier otro tipo de documento necesario para su circulación, como seguro y demás permisos obligatorios.", "comment_id": "150784"}
{"text": "Y conducidos por personas que no están en condiciones de ello, ya que no hay más que verlo al pasar junto a ellos. Por lo que tanto la incineradora como el mercado de droga viene creado del mismo lado. Ya que por suerte o por desgracia he vivido el asunto muy de cerca desde los 7 años y en una de las muchas manifestaciones a las que fui en la cual se iba andando desde Rivas hasta la puerta de la planta, vi como las personas que viven allí, recibian tablones de madera para hacerse sus casas y si le echais un poco de imaginación seguro que conseguis imaginar que escudo llevaban los camiones que les facilitaban esos tablones. La planta tiene 4 chimeneas, las cuales se acordo que nunca estarían en funcionamiento de manera simultanea, sino que se irían alternando y sabeis que. Otro mentira más entre muchas otras. Ya que he sido testigo de ver las cuatro chimeneas a pleno funcionamiento en un día como en el que hay un Madrid-Barsa, por poner un ejemplo.", "comment_id": "150785"}
{"text": "Y todo lo que se pone arriba de los efectos contradictorios que puede producir, no se averiguo ahora. Vamos que no es nuevo, ya que se presentaron informes secundados por asociaciones con peso, las cuales no voy a nombrar, pero es la más conocida tanto en nuestro páis como por el mundo, la cual vemos en ocasiones por las noticias luchando contra barcos balleneros entre otros asuntos y se hizo caso omiso, dandoles igual la salud de ciudadanos de segunda que somos los que vivimos en la periferia para ciertas administraciones y si encima en nuestros municipios gobierna una vertiente diferente a la suya. Mejor que mejor. Que mejor manera de de quitarse a su oposión. Quien no crea o dude sobre esto, que ocupe un poco de su tiempo en informarse y quizas vea que me quede corto.", "comment_id": "150786"}
{"text": "El gran problema que existe en la cañada tanto con la incineradora como con la droga, vino creado de las mismas manos, por no entrar en más asuntos como por ejemplo el hospital de arganda. He visto como una cunda a pocos metros de mi, golpeaba a otro vehículo con una familia dentro y encima tener la suerte de que los que han sufrido los daños fue la familia y los toxicomanos siguieron su camino. Suerte que venian dos motos de la gc y atendieron de inmediato a la familia. He visto volcar un coche delante mia y si. Ver como salian por las ventanas y se marchaban dejando el vehículo ahí tirado a más toxicomanos.", "comment_id": "150787"}
{"text": "2867 apoyos. Pero que pasa con los ripenses? !.", "comment_id": "150819"}
{"text": "Hola, no pueden votar por no ser de Madrid ciudad, hay otra recogida para estos casos en change. Saludos.", "comment_id": "150891"}
{"text": "¡Que no podemos votar! No estamos empadronados en Madrid. Espero abrir pronto una solicitud en change. Org. ¡Esto no puede ser! No pueden dejarnos fuera de una decisión tan importante.", "comment_id": "151049"}
{"text": "Hay también una propuesta en change.", "comment_id": "151084"}
{"text": "La que yo he visto está cerrada. Amigos de la tierra está investigando por qué se ha cerrado. Tenía más de 8000 firmas a favor.", "comment_id": "151210"}
{"text": "Creo que ya otra vez activada. Felices fiestas.", "comment_id": "151354"}
{"text": "Es Intolerable que haya núcleos urbanos tan cerca y sigan construyendo una vergüenza Cierre Valdemingomez Cancerígeno Ya!.", "comment_id": "150875"}
{"text": "Los nuevos barrios la van a tener a la puerta de casa pero a los compradores parece no importarles, la forma de las promotoras hicieran fuerza para cerrar la incineradora sería que nadie comprara.", "comment_id": "151713"}
{"text": "Bonos habéis dado cuenta que el punto de observación de contaminación de Rivas está desconectado. ¿Por qué será?.", "comment_id": "150877"}
{"text": "No es bonos, es No os habéis. Este corrector.", "comment_id": "150878"}
{"text": "Se podrán comer mil flores pero se seguirá defecando heces el balance por las leyes de la termodinámica no podrá generar más flores que heces. Eso hay que gestionarlo mejor o peor, pero cualquier propuesta que no tenga esto como premisa es demagogica.", "comment_id": "150879"}
{"text": "Hola, la solución es ir a residuos 0 Esa es la idea, que por ejemplo algo que no se pueda reciclar ni siquiera se fabrique. Saludos.", "comment_id": "150890"}
{"text": "Menos restricciones al tráfico, y más limitar esas emisiones pestilentes de la incineradora.", "comment_id": "150892"}
{"text": "Para el equipo de Carmena esto no mata solo la contaminación.", "comment_id": "151715"}
{"text": "Hola. Soy vecina de Rivas VaciaMadrid y estoy intentando acceder a la votación. Sin embargo, cuando lo intento, el programa me rechaza porque el código postal de rivas no pertenece al municipio de Madrid. Más de 82000 vecinos afectados por este problema desde hace tantos años que ya ni recuerdo no podremos votar para que esto deje de seguir adelante. ¿No se puede hacer nada? Gracias.", "comment_id": "151048"}
{"text": "Hay firmas a través de change. Org para vuestro caso.", "comment_id": "151223"}
{"text": "No las hay. Están desactivadas. No obstante de nada sirve que se abran votaciones por un sitio y por otro porque lo único que se consigue es no llegar al número de firmantes necesarios. Tampoco veo lógico que se tenga que votar por algo que no debería de renovarse. Simple y llanamente. El problema es que esta incineradora no cumple los estándares para estar situada cerca de zonas pobladas. Y la conclusión es que cada vez más personas padecen problemas de salud derivados de estas irregularidades. No comprendo que esto se siga permitiendo y que se plantee si quiera la renovación.", "comment_id": "151346"}
{"text": "Hola, creo que ya está activada de nuevo. Felices fiestas.", "comment_id": "151353"}
{"text": "La salud es el valor más preciado del ser humano si nos la quitan la vida deja de tener calidad, os lo dice una victima ya envenenada por el Síndrome Tóxico. Valdemingomez reconversión de inmediato en Parque tecnológico de reciclaje y educación ambiental.", "comment_id": "151083"}
{"text": "La solución es hacerlo en una zona deshabitada, cueste lo que cueste. La salud de la población exige esta medida.", "comment_id": "151345"}
{"text": "Por favor, solucionenlo, es imposible vivir con estos olores, no se pueden abrir las ventanas, sales a la calle y te pican los ojos y no puedes respirar, hasta cuándo. Soy vallekana de toda la vida y esto lleva ya demasiados años, a qué esperan a hacer un documental dentro de unos años mostrando los resultados dañinos para las personas, medioambiente, etc. Cc. No esperemos tanto.", "comment_id": "152351"}
{"text": "Los documentos dan error al descargarse.", "comment_id": "152415"}
{"text": "Atención todos manifestación el día 3 de febrero este sábado a las 1130 Empieza en Congosto. Traed amigos, familia, niños, cosas que hagan ruido, bicicletas, venid.", "comment_id": "152569"}
{"text": "He añadido el contenido relacionado a otras propuestas relacionadas para que la gente venga aquí. A pesar de los comentarios. Sumando los votos y tantísimos cientos de votos en papel, tenemos que seguir impulsando esto porque es esencial!.", "comment_id": "152606"}
{"text": "EQUO debe de ser coherente con lo que predica en Colmenar. La incineración mata, y no hay nada que la justifique.", "comment_id": "152969"}
{"text": "Debemos ir a quejarnos a medios de comunicación como en la televisión porque al parecer por este medio no hacen caso. Solución ya! Necesitamos que niños, personas de mayor edad, familias, jóvenes todos los del ensanche merecemos vivir en un ambiente sano, respirando aire puro no contaminado como hasta ahora. Seguro que esto en el norte de Madrid no pasa, ya hemos aguantado demasiado la zona sur de Madrid. Una solución ya! Como las autoridades y los que están detrás de esto seguro no viven en esta zona por eso no les afecta y no ven la realidad, les importa nada la Salud de los demás.", "comment_id": "159654"}
{"text": "He apoyado vuestra propuesta, por favor, apoyar la mia si lo consideráis oportuno. Gracias.", "comment_id": "164168"}
{"text": "Como los políticos no viven aquí les importa más bien poco y el resto prefiere no hablar porque como no va con ellos, sean considerados con la gente que lo sufre y voten la iniciativa.", "comment_id": "169711"}
{"text": "Es imposible alcanzar los 27662 apoyos necesarios. No creo que los que nos conectemos habitualmente a decide Madrid lleguemos a 27662.", "comment_id": "172299"}
{"text": "Debemos conseguir muchísimas más firmas. Se entregaron 500 firmas en papel justo ayer y ya estamos por las 10000 en total junto a estas. Debemos llegar antes de Octubre Si conocéis a alguien que no sepa lo que es Decide Madrid, pedidle que se de de alta o ayudadle! Gracias.", "comment_id": "174798"}
{"text": "Buenas noticias respecto a este tema: .", "comment_id": "175278"}
{"text": "Llevo viviendo 3 años en el Ensanche, y a los 5 meses empece con picores, edema en los ojos, nariz, cuello, estornudos, tos, ahogo, todas las pruebas alérgicas dan negativas, los médicos no saben por que. Pero hablas con los vecinos y un 80 les pasan cosas similares al poco de vivir aquí. Por que los especialistas de zona no hacen un estudio en serio que aunque no lo quiera reconocer saben muy bien que es culpa de la incineradora. Es triste ver que la salud les importa muy poco a los políticos.", "comment_id": "175330"}
{"text": "Parece que este tema está por buen camino. Pero hay que seguir vigilantes.", "comment_id": "175744"}
{"text": "Sigue pasando todo lo comentado años atras, olemos y comemos rico cancer de mercaMadrid. Que la cierren ya.", "comment_id": "176308"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179227"}
{"text": "Educación de los vecinos para la discriminación, aprovechamiento y reutilización de los residuos de forma que no se necesite incinerar nada.", "comment_id": "180606"}
{"text": "Está claro que los edificios de incineradoras tienen que empezar a colocarse en sitios estratégicos que no molesten a nadie y que tampoco sean zonas verdes o reservas naturales y crear un espacio de aislamiento o seguridad alrededor de ellas. Además hay que buscar alternativas más ecológicas para las basuras, vertederos, etc. Hay que hacer un plan bien estudiado de vertederos de residuos y procesado de basuras e ir eliminando las incineradoras y dejarlas al mínimo nivel.", "comment_id": "180690"}
{"text": "Como se va sustituir la incineradora, donde y cuando. ?.", "comment_id": "180725"}
{"text": "Necesario por salud pública.", "comment_id": "180758"}
{"text": "Es una vergüenza que la incineración de residuos, altamente contaminante y muy nociva par la salud se considere como operación de reciclaje. Valorización energética la llaman. La incineración de residuos está terminantemente prohibida en muchos países de nuestro entorno qué envidia! y así debería ser aquí. Ya que tenemos un ayuntamiento del cambio, que se note, elimine la valorización energética y recicle personalmente prefiero tener tres o cuatro cubos en casa si eso garantiza que haya un correcto reciclado de residuos, que los plásticos no acaben enterrados o en el Mediterráneo, y que nadie tenga que aspirar Dioxinas ni furanos, amén de dicho sea de paso garantizar que el aire de nuestro barrio no huele como si tuviéramos el vertedero a 1 metro aunque esto no tenga nada que ver con la incineradora En resumen estamos hartos.", "comment_id": "180763"}
{"text": "Propuestas como estas no se tendrían ni que votar, ¡estamos hablando de la salud de los ciudadanos! Gracias a todos lo que apoyan esta propuesta que afecta a todo Madrid y alrededores.", "comment_id": "180786"}
{"text": "Por salud incineración, fuera del sur!.", "comment_id": "180794"}
{"text": "Tratar de poner más funcionamientos por barrios como Hortaleza de reciclaje.", "comment_id": "180813"}
{"text": "Señores tienen todos los datos informes evidenciases extremadamente tóxicaqué más necesitan para tratar este asunto como lo que es una amenaza real para la salud pública con consecuencias graves y repito reales quizá debamos esperar a una explosión incendio fuga de gases o algo similar para luego llorar y lamentar como siempre.", "comment_id": "180835"}
{"text": "Cerramos la incineradora y enviamos la mierda a casa de la decrépita comunista Carmena, total, no se va a notar.", "comment_id": "180890"}
{"text": "Los residuos hay que tratarlos, no podemos cerrar y ya ¿Qué pasa que ya no vamos a generar más basura Creo que esto es un tema muy importante porque si no está aquí se llevara a otro lugar. Hay que gestionarlo de alguna manera. Los técnicos, a los que los pagamos todos ¡que piensen!.", "comment_id": "180918"}
{"text": "Creo que hay que terminar de una vez con esta incineradora y proteger la salud de llas s ciudadanos.", "comment_id": "180928"}
{"text": "A mí lo que me parece injusto son las habladurias de la gente que no sabe lo que dice y ni siquiera esta informado de las emisiones que echa a la atmosfera la incineradora que por cierto esta muy por debajo de lo que exige Europa y se mandan a diario al Ayuntamiento de Madrid y a la comunidad los niveles de emisiones que echa la incineradora y no hay ningúna queja hasta ahora de las administraciones. Lo que no es normal que en Barcelona la incineradora produzca Energia limpia según la Alaldesa Ada Colau y aquí en Madrid sea todo lo contrario, la incineradora produce electricidad para una población de 50000 habitantes con su industria y viven de ella más de 2500 familias que con puestos de trabajo directos e indirectos comemos de lo que se produce. Solamente el 3 de los olores que se generan en el parque tecnologico proceden de la incineradora, los vertederos que hay están ya casi al limite de su capacidad y la metanización del residuo enterrado huele más que la incineración.", "comment_id": "180945"}
{"text": "Mirar este articulo de un diario de Rivas.", "comment_id": "180948"}
{"text": "Deberíais de leer este articulo antes de votar esta decisión.", "comment_id": "180952"}
{"text": "Que se la lleven a su casa y la pongan en su jardín.", "comment_id": "180968"}
{"text": "Hablamos de la salud de los ciudadanos y eso debe tener la máxima prioridad sobre otras cosas que serán importantes, pero no vitales.", "comment_id": "180977"}
{"text": "Por las Zona de Aravaca y por la moraleja también hay sitios donde instalarla, no? o solo en una determinada zona del sur.", "comment_id": "180979"}
{"text": "Ya era hora de que en el Ayuntamiento de debata este asunto que llevamos sufriendo desde hace tanto tiempo los habitantes del sur.", "comment_id": "180980"}
{"text": "Los que vivimos cerca sabemos lo que es la maldita encineradora, con los holores, y un polvo negro costante que parece que no has pasado el plumero en años y lo pasa todos los días, no me lo quisiera imaginar el efecto en seres humanos.", "comment_id": "180982"}
{"text": "Cuales son las alternativas que propone el ayuntamiento? Porque un vertedero es peor solución que una encineradora. No se podría mejorar el proceso de tratamiento de gases de la incineradora para que no emita sustancias cancerígenas? España tiene muy pocas encineradora comparado con el resto de países europeos, ya que es una forma de recuperar energía reduciendo el volumen de residuos.", "comment_id": "180984"}
{"text": "El sur de Madrid somos la escoria de la almendra, donde se encuentra tanto Vademingomez como 6 plantas de depuración de aguas de las 8 que hay en Madrid, con el mal olor que general el tratamiento de aguas residuales o la cantidad de plagas que atrae mosquitos, mosca negra, etc. Y los daños y perjuicios que sufrimos los vecinos que vivimos en la zona sur. Basta ya!.", "comment_id": "180988"}
{"text": "Creo que ya es momento de poner solución al problema, y quitar esta carga negativa al barrio que no se merece recibir estas prevendas.", "comment_id": "181040"}
{"text": "Hartos que siempre seamos la basura de los barrios obreros. Ciudadana indignada.", "comment_id": "181048"}
{"text": "Me parece genial todos los efectos negativos pero si se cierra que se hacen con esos residuos Me parece injusto que sólo nos informen de los efectos negativos y de una de las partes Pero que dicen los que están a favor Vivo por la zona sureste y la verdad nunca me ha molestado Me parece injusto que nada más pinchar en esta propuesta sólo salga lo negativo o no salga para que voten los que estén a favor o los que no voten se consideran que están a favor por que entonces tenemos incineradora si o si por goleada.", "comment_id": "181055"}
{"text": "Si este gobierno opta por un Madrid sin contaminación cosa que me parece maravillosa, espero que no se centre solo en multar a los que pasen de 30 kl. Por las calles con esa limitación y permita tener una incineradora soltando mierda todo el día porque entonces no opta por un Madrid limpio. Aquí veremos si es por ecologismo o recaudación.", "comment_id": "181056"}
{"text": "Es increíble la peste que deja, hasta en la ropa tendida, en todas las poblaciones en un radio de 15 Km. Ahora toda esa zona esta muy poblada y es hora de empujar la incineradora un poquito más hacia fuera.", "comment_id": "181061"}
{"text": "Aprovecho la ocasión para decir que en Vallecas nos tienen bastante abandonados, hay mucha delincuencia, mucha basura por nuestras calles y no veo que se pongan soluciones, tenemos derecho a vivir dignamente y sin miedos.", "comment_id": "181069"}
{"text": "Ya vale de seguir en contra de nuestra vivencia sana y digna, no a todo lo que contamine.", "comment_id": "181078"}
{"text": "Ya es hora que se cierre y no perjudique más a la zona del sureste que ya lleva muchos años castigada de olores y perjudicando la salud de esa parte de la ciudad.", "comment_id": "181112"}
{"text": "No puedo abrir las ventanas a de mi casa porque apesta.", "comment_id": "181114"}
{"text": "En insoportable a veces el mal olor. Una solución ya.", "comment_id": "181133"}
{"text": "No podemos perjudicar de forma constante a la zona Sur de Madrid con toda la gestión de residuos, localicemos nuevas ubicaciones y métodos para tratamiento de residuos.", "comment_id": "181136"}
{"text": "Nos sobra la incineradora y basura en nuestras calles. Nos falta infraestructura y servicios prioritarios, como colegios e institutos públicos más zonas verdes, pero no secas y llenas de porquería que no se limpia, sino cuidadas. Nos faltan comercios, o al menos otro Centro Comercial. Servicios médicos, zonas de ocio, que no sean bares, cafeterías y terrazas. Comisaría, biblioteca, etc. , etc. Ahora se acaba de aprobación la construcción de un polideportivo. Por fin. Vamos a ver cuándo empiezan. Pagamos impuestos como nuestros vecinos de otras zonas vip pero no gozamos del mismo trato. En fin, vecinos y asociaciones de vecinos por cierto, muy agradecida a la nuestra del Ensanche, por su trabajo y esfuerzo quejaos, movilizaos. El Ensanche de Vallecas prometía mucho, y se ha quedado en pues eso.", "comment_id": "181147"}
{"text": "Me parece fatal que todos los residuos los tengan que tratar en nuestra zona, yo vivo en Valdebernardo que esta bastante retirada la incineradora y los días que el aire va en nuestra dirección hay un olor que no es nada normal y creo que aprovechan para incinerar más los días de lluvia que es asqueroso.", "comment_id": "181152"}
{"text": "Aquí parece que solo interesa poner foco y reducir la contaminación a los distritos del centro. Esta claro que al final mucho decor pero todos apoyan a los mismos. Si el sureste de Madrid nos intoxicamos debido a la cercania de la incineradora, eso da igual, ya si eso renuevan otros cinco años. Cierre de la incineradora para 2020 que ya está bien.", "comment_id": "181162"}
{"text": "Campos de exterminio las incineradoras y los ecobarrios como el de vallekas.", "comment_id": "181205"}
{"text": "En Francia se ha prohibido por ley a todos los supermercados tirar comidahttps: //www. Theguardian. Com/world/2016/feb/04/french-law-forbids-food-waste-by-supermarkets Cuanta más comida tiremos, más necesitáremos incinerarla en la planta. Por eso, intentemos generar cada vez menos residuos. Intenta comprar lo necesario, no compres la fruta y verdura en plásticos, lleva bolsas de la compra reutilizables contigo para ir a la compra, etc. Esta semana ha sido muy buena para noticias en contra del plástico que al quemarlo genera toxinas nocivas para la salud por ejemplo que el Parlamento Europeo ha prohibido el uso de plástico de un sólo uso para 2021 un poco tarde pero bueno. Y lo peor, es que se han encontrado partículas de hasta 12 tipos de plásticos en heces humanas.", "comment_id": "181225"}
{"text": "Apoyaría la propuesta si incluyese una alternativa a detallada, no sirve de nada aprobar esto si no hay una manera de llevarlo a cabo.", "comment_id": "181295"}
{"text": "La propuesta a sido archivada y no admite más apoyos mientras otras siguen activas, alguien sabe porque?.", "comment_id": "181352"}
{"text": "Buenas tardes. Estoy totalmente de acuerdo en que hay que cambiar la gestión de los residuos y eso empieza por generar menos residuos. Quizá esté hablando desde la ignorancia porque ya se haya solicitado y se hacen oídos sordos desde la Administración pero, mientras se decide si Valdemingómez desaparece o no, ¿se ha solicitado que se instalen sistemas de filtrados adecuados tanto para los olores como para las partículas y que una auditoría externa lo garantice? En principio, si estos sistemas funcionan el problema debería de desaparecer. Lo dicho, quizá sea puuuuuuura ignorancia de las actuaciones llevadas a cabo.", "comment_id": "181356"}
{"text": "Cierre yaaaaaaaaaaa.", "comment_id": "181380"}
{"text": "Las Incineradoras deberían ser Totalmente subterráneas, dinero no tendrán el Ayuntamiento me da la risa. ! ¡.", "comment_id": "181959"}
