{"text": "Arborización masiva en Madrid", "proposal_id": "20389", "info": "title"}
{"text": "Sembrar árboles nativos de la región de Madrid para mejorar la calidad del aire, mantener un estilo de vida natural y mejorar la estética urbana con seres vivos.", "proposal_id": "20389", "info": "summary"}
{"text": "Buenas tardes, lo primero que deben hacer es no seguir talando árboles sanos, como están haciendo en Colonia Manzanares. Más de 230 árboles en tres semanas, con la excusa de que son muy peligrosos y se nos van a caer encima, pero cuando empezaron a talar, sólo 4 de los 230 estaban huecos por dentro. El resto ha sido un asesinato de seres vivos en toda regla y piensan seguir talando¡Luego nos hablan de contaminación pero es una mentira, una incongruencia y un sinsentido. Todo esto aparte de que estamos al lado del Rio y están renaturalizando para atraer más aves y, al mismo tiempo, les quitan árboles porque dicen que están enfermos y se van a desplomar. Vamos una vergüenza para un Ayuntamiento Verde. Deberían cuidarlos, podarlos y tratarlos no matarlos¡Para mí es el principio del final de este consistorio¡.", "comment_id": "151201"}
{"text": "Es importante dar tiempo de espera a unos dirigentes que al menos se han manifestado en buenos términos ambientales, debemos estar alerta quien o quienes son las personas y empresas que van en contra de una buena dinámica ambiental de Madrid.", "comment_id": "173845"}
{"text": "Muy de acuerdo con esta propuesta y apoyada. Más espacios verdes y menos lucros de negocios a costa de quitárnoslos. Por favor apoyada esta propuesta: .", "comment_id": "173887"}
{"text": "Para talar árboles no necesitan tiempo, estoy de acuerdo con los comentarios anteriores, para mí también ha sido el principio del fin de este consistorio, absolutamente contradictorio.", "comment_id": "180737"}
{"text": "Totalmente de acuerdo. Recordemos que el anterior equipo ni tan siquiera preguntaba a la ciudadanía. Por mucho que lo intenten las cosas no cambian de la noche a la mañana.", "comment_id": "180785"}
{"text": "El equipo anterior lo que hizo es más parques que nadie; y sin preguntar salvo en las elecciones, que ganaba una y otra vez por mayoría absoluta.", "comment_id": "181635"}
{"text": "Demuéstralo.", "comment_id": "189007"}
{"text": "Por favor Edwin, no me queda más remedio que solicitarle que envíe notificación a todos sus apoyantes casi 19000 para intentar que estar propuestas salgan adelante y evitar en el futuro, que la reposición de su propuesta caduque antes de llegar a los 28000 Recopilación de Propuestas relativas a Mejora de la Administración de la web 1 Recopilación de Propuestas relativas a Mejora de la Administración de la web 2.", "comment_id": "182197"}
{"text": "En especial estas 2 que nos garantizarán a todos los ciudadanos, que nuestras propuestas puedan salir adelante. 1 - Reducir a 2500 apoyos el límite para las propuestas de Distrito. 268 apoyos 1 - Reducir de 27000 a 10000 apoyos el límite actual para pasar a la fase de votac. 160 apoyos Es vital que estas 2 propuestas salgan adelante la primeras para garantizar el arranque definitivo y real de una verdadera Democracia Participativa. Espero, de todas formas, que su propuesta llegue a los 28000 apoyos antes de que caduque y podamos someterla a Referendum esperaba ser el primer ciudadano madrileño en sacar una propuesta a Referendum, pero que le vamos ha hacer, me alegraré mucho por Ud y su aportación a todos los ciudadanos de Madrid.", "comment_id": "182198"}
{"text": "Que razón tienes, Carolina. Es una vergüenza lo que están haciendo con los árboles más grandes en Madrid. Incluso el texto de esta propuesta es una mentira. Talan árboles gigantes para plantar arbolitos que no cuidan y mueren al poco tiempo. Además de tener cientos de alcorques vacíos. En la Castellana han talado 700 ¿Cuántos árboles habría que plantar para sustituir a uno de los grandes que talan? ¿Cuanta contaminación absorbe un árbol grande comparado con uno pequeño? Nos deberían explicar esto.", "comment_id": "180721"}
{"text": "No mienta usted, trabajo en el paseo de la castellana, desde hace muchos años, y muchos de los árboles talados estaban podridos por la contaminación. Haga comentarios, pero constructivos y no destructivos por el bien de todos.", "comment_id": "180863"}
{"text": "Por contaminación un árbol. Listo, que eres un listo.", "comment_id": "180899"}
{"text": "Los árboles enferman por la contaminación, efectivamente: y a ver si aprende un poco de educación, ya de paso.", "comment_id": "181633"}
{"text": "Que constructivo se puede hacer cuando ves que en todos los distritos pasa lo mismo. No se podía, no se abona y se tala indiscriminadamente. No sabía yo que hubiera árboles de campo y de ciudad y que en Madrid no pudiéramos tener según que especies. Mejor tener algunos que plantan que ni sombra dan o alcorques vacíos. Penosa la gestión. Estábamos en Málaga con el PP y nos metimos en Malagón.", "comment_id": "181072"}
{"text": "Ni caso, es un troll de manual.", "comment_id": "182199"}
{"text": "Efectivamente quizá hayan talado algún árbol sano, no le quito razón, pero se ha preguntado usted el por qué?. Le sugiero pregunta en parques y jardines y le darán un detalle muy exacto del por qué. Por suerte, tengo el privilegio de vivir frente al Retiro, la mejor zona arbolada de nuestra capital y donde se han talado muchos árboles, pero hemos preguntado y nos han dado argumentos más que constructivos del por qué. Tenga en cuenta que muchos de los árboles que hay en Madrid, no son aptos para mantenerse en ciudades, pero eran baratos y se plantaron.", "comment_id": "180865"}
{"text": "Pero como sabes, había árboles históricos propios de Madrid en buen estado y que también se han talado, porque?.", "comment_id": "180944"}
{"text": "Los árboles se están muriendo porque el 90 de los aviones que so revuelan Madrid pertenece a la guerra biologica de la fuerza aérea americana y nos están fumigando con sales de bario aluminio y polimeros y más metales pesados como el litio. No hace falta mucho para darse cuenta si muchos superficies de la coudad están cubiertos con largos o menos largos hilos trasparentes que cada vez que un avión con estela sobrevuela tu zona se suelta. Los ayuntamientos e institutos ecologicos etc. Etc. Lo saben porque han tenido que analizar la tierra el aire y el agua de la lluvia. No consientes esto porque sino en 5 años ya el mundo pietde la estabilidad que tiene! Tienea alergias tos? Otros sintomas como dolor de tripa? Solo dejar analizar los mocos de tu nariz o garganta saldria la verdad. Investiga y metwte en la pagina de geoengineeringwatch. Com por seguir la guerra climatica de cerca.", "comment_id": "181081"}
{"text": "A la López Ibor. Ya!.", "comment_id": "181120"}
{"text": "Pero que tonteria dices de fumigar jajajaja dios.", "comment_id": "181122"}
{"text": "No dice ningúna tontería, basta con que mires al cielo para verlo. Esto viene pasando hace años y la mayoría de la gente es ignorante de que esto sucede. Ya es horas de ser consiente de que nos envenenan por arriba y por abajo y averiguar quién o quiénes se benefician causando todos estos cambios en el medio ambiente y en la salud de la flora, fauna y ser humano. Mientras perdamos el tiempo peleándonos por si es mi partido o el del otro el que está en el gobiernos y no nos enfoquemos en el problema, ésta maquinaria de destrucción nos seguirá utilizando como ratas de laboratorio y enriqueciendo sus bolsillos. Desde luego sus descendientes no van a tener problema de dinero para poder pagar el vivir en un medio ambiente adecuado y respirar aire puro.", "comment_id": "181254"}
{"text": "Anda, ya que hablas de gente ignorante, lee un poco. Y deja este foro para el problema real que aborda.", "comment_id": "181392"}
{"text": "No es tontería se llama chemutrails búscalo por internet y ha salido en Cuarto Milenio.", "comment_id": "190706"}
{"text": "A lo mejor sí nos están fumigando. Tanta ciberestupidez no es normal.", "comment_id": "181391"}
{"text": "Esque no hablamos de uno o dos árboles sanos talados. Hablamos de muchísimos. Y sí hemos preguntado. Y los argumentos no eran constructivos en absoluto. De hecho no tienen base a menudo. Por ejemplo: Se trataba de ejemplares en regresión. Qué es esto? Sólo quieren árboles en crecimiento? Es un negocio la tala.", "comment_id": "181196"}
{"text": "Cierto es un negocio, el desecho para pellet y el replantado. Todo ello para empresas afines.", "comment_id": "181208"}
{"text": "Los árboles y los bosques a medida que envejecen tienen más gasto energético en reparar que en producir. Explicado de otro modo, generan más CO2 que consumen, por eso es bueno tener ejemplares jóvenes. Lo indudable es la cuestión estética, ya que donde esté un gran árbol centenario, que se quite una cría de árbol.", "comment_id": "182922"}
{"text": "Totalmente de acuerdo con todo o que expone Carolina y especialmente comparto que la tala debería ser el último de las tratamientos posibles. Esta propuesta me parece una tapadera para que parezca que se preocupan por las zonas verdes al tiempo que talan todo Madrid y parece que olvidan la normativa de reponer lo talado, tanto en el número de árboles como en las características de las especies que talán. No doy crédito.", "comment_id": "180883"}
{"text": "Es que como no los cuidan ni los podan, o los talan o acaban cayéndose. En mi barrio se cayó un árbol sobre unos coches. Parece que tiene que ocurrir alguna desgracia como lo que pasó en el Retiro para que hagan algo.", "comment_id": "180939"}
{"text": "Vivimos en una guerra climatica o biologica. Observa el cielo los aviones que van corriendo por el en rutas aleatorias marcando lineas en el cielo o estelas cortas tb y siemprecon el despondedor apagado! Solo hay que bajar la app del flightradar24 para darse cuenta Mira también que el 95 de las salidas de sol y puestas del sol tienen nubes delante. Observa las nubes luminosas o muy grises que no se mueven y los cielos rojos Nos están ?fumigando con bario aluminio litio. Y polimeros varios. Todloslo estarespiramdo y cualquier ser vivo. Pruebas: elbarrro encima de tu coche cada vez que caem gotas del cielo edo son sales de barrio. Metelo en tu lengua y veras!. Los hilos trasparentes que cubren todo! Eso es chaff y se ven si observas detenidamente cualquier verja y planta Es un canteo. Los oficinas e institutos medioambientales lo saben. Han recibido ordenes para callarse porque esto es dirigido por los cuerpos aereas militares de la NASA y también usan drones, pajaros drones.", "comment_id": "181087"}
{"text": "Madre mía. Hablo sobre que no podan los árboles y me sale un friki con chorradas conspiranoicas.", "comment_id": "181276"}
{"text": "Azul del Agua, podrías decirnos como se llama la película de la que hablas, tiene pinta de ser entretenida. Gracias.", "comment_id": "182949"}
{"text": "Parece ser que esa es la tónica de este Ayuntamiento que se dice verde. En Vallecas donde resido también han talado árboles sin razón aparente. Me gustaría saber cuál es el criterio que sigue este Ayuntamiento verde para justificar la tala indiscriminada de árboles. Si al menos los que talan los restituyen por otros más jóvenes, pero no es así.", "comment_id": "181174"}
{"text": "Pues lo que deberías es preocuparte en preguntarlo ya que los ayuntamientos de gobiernos anteriores fueron loas que empezaron y ni siquiera daban explicaciones. Cuando un árbol viejo se cae sobre la gente es una catástrofe, pero sabemos que durante años no se ha controlado el cuidado de los árboles. Ahora que se están preocupando por mejorar la ciudad y conseguir más zonas verdes adecuadas par la cantidad de población de la ciudad, todo es queja. Siempre se sembró para que el mañana diera hermosos árboles y plantas, pues no se olviden que antes de esos hermosos árboles estuvieron los pequeñitos que remplazaron o no a otros. Y esas generaciones tuvieron que tener paciencia a que crecieran.", "comment_id": "181259"}
{"text": "Me alegra ver madrileños preocupados por las talas de árbolado. Yo resido en el centro, y trabajo en Moratalaz, y mi relato es totalmente contrario al que das, Carolina. No solo no he visto talas masivas sino que por primera vez he percibido que, al fin, se cuida el arbolado existente en ambas zonas. Podas controladas y no asesinas, en épocas adecuadas, modificación de alcorques, replantación de los que había vacíos, ampliación de especies. Llevo ya 20 años viviendo en Madrid y jamás había visto nada así. De hecho, solo había percibido una absoluta dejadez. Me sorprende que, la primera corporación municipal que manifiesta, al menos, una sensibilidad con lo ambiental, sea atacada precisamente por quienes no es que lo hayan hecho mal, es que no han hecho absolutamente nada nunca. Que la gestión es mejorable no lo dudo, pero de ahí a decir que son arboricidas, me parece el colmo. Para mí esto es un principio.", "comment_id": "181511"}
{"text": "Se puede potenciar el desarrollo de los árboles que salen de forma espontanea por semillas o por rebrote de las raíces de árboles cortados en las zonas no adoquinadas/asfaltadas seleccionando aquellos que respetan una determinada distancia con edificios para que no les molesten Habría que protegerlos para que no se dañen por descuido por vecinos o por el propio mantenimiento de parques y jardines.", "comment_id": "161660"}
{"text": "Es una gran idea, aunque el comportamiento urbano no obedece a términos o conductas naturales, por tal motivo se deben sembrar y proteger hasta su etapa adulta.", "comment_id": "173846"}
{"text": "Cómo que el comportamiento urbano, será del ayuntamiento! que no invierte en jardineros, podían convocar plazas de ellos por distrito, hagan plazas de estos, y menos asesores y ya verán como Madrid luciría más bonito, estoy harta de que este Ayuntamiento hecho la culpa al ciudadano de a pie.", "comment_id": "180741"}
{"text": "Habría que empezar por informarse quién contrato esas empresas particulares en otros gobiernos y que dejaron una lápida de años de contratos intocables, con un servicio de verguenza. Los leo y parece que vivían en otro Madrid sin ver la decadencia que fueron dejando de a poco los ayuntamientos anteriores con respecto a esta ciudad. Vuelvo a decir que seamos coherentes y no pujemos por el partido que yo quiero si no por ayudarnos a vivir mejor y reconocer lo que ya viene de muy atrás y los pequeños logros que se han hecho en tan poco tiempo y dando la cara.", "comment_id": "181265"}
{"text": "Un árbol de tamaño aceptable requiere más de 10 o 15 años. Si ahora plantas semillas, para cuando puedan hacer algo esos árboles ya estáremos atufaos.", "comment_id": "175851"}
{"text": "Tú no tienes hijos no?.", "comment_id": "180992"}
{"text": "Sí, por eso, precisamente, quiero medidas urgentes.", "comment_id": "181978"}
{"text": "En esos años de crecimientos son los años de mayor nivel de purificación del aire que se permite hacer el árbol, la paradoja, para la calidad del aire, es mejor un árbol en crecimiento durante esos 15 años, que los árboles adultos.", "comment_id": "181387"}
{"text": "Me parece buena idea dar prioridad a las especies de la región. Sin ser un experto asumo que su mantenimiento y resistencia se ven beneficiados por su clima original. Además tener árboles de la región facilita los ciudadanos el conocimiento de la flora madrileña.", "comment_id": "172282"}
{"text": "Uno de los problemas que tiene la ciudad en su entorno natural ha sido plantar árboles sin tener mínimo de calculo ambiental de como va a ser la evolución con el entorno.", "comment_id": "173848"}
{"text": "Perdona creo que uno de los problemas es que ningún ayuntamiento a respetado los árboles de esta ciudad ha primado más los beneficios de poner terrazas, o ampliar o reducir ciertas aceras para la imagen que las necesidades medioambiente.", "comment_id": "180739"}
{"text": "Y qué se considera especie autóctona? Porque en eso no se suelen poner de acuerdo ni los expertos, salvo en tres o cuatro tipos de árboles.", "comment_id": "175853"}
{"text": "La voto! pero no estoy deacuerdo con que siempre se plante flora local. Estaría bien que se plantaran de toto tipo los que mejor se pudieran adapatar al clima, claro está los alérgicos que siempre es a la vegetación local lo agradeceríamos. Creo que hay cierta obsesión por plantar siempre flora local y no creo que sea taaaan indispensable ya que otro tipo de árboles no locales también se adecuan muy bien a nuestro clima.", "comment_id": "173024"}
{"text": "Es verdad, debido al cambio medio ambiental que es ya irreversible, se necesita otro tipo de especie más cercano a los cambios que se han dado. Lo que estamos de acuerdo, es que se debe sembrar, sembrar y sembrar muchos árboles y cuidarlos hasta su etapa adulta.", "comment_id": "173849"}
{"text": "Los alérgicos lo somos precisamente a las especies foráneas; estamos adaptados a lo local no a lo externo. La contaminación también contribuye a la alergia. Y los árboles tb sufren estrés y se ponen a polinizar como locos y luego está todo el mundo malo. Si te vas de excursión a la sierra de Madrid, con especies de aquí no en repoblación probablemente ni te enteres de la alergia. Pero vete en finales de primavera a una zona llena de plátanos de indias que están casi por toda la ciudad ahí sí que te querrás morir.", "comment_id": "180686"}
{"text": "Los alérgicos reaccionamos a las especies con las que estés en contacto a lo largo de tu vida por lo que si llevan décadas plantándose plataneros, puede que reacciones alergicamente a ellos, no tiene que ver nada que sean foráneas o no. No puedes ser alérgica a una planta, árbol o polen con el que nunca hayas estado en contacto. De hecho el 100x100 de españoles alérgicos al polen, somos alérgicos al olivo, porque será.", "comment_id": "199049"}
{"text": "La lciudad de Madrid tienen muchísimos árboles y está rodeada de enormes extensiones arboladas. Y la calidad del aire es muy mejorable. No creo que el incremento de árboles en la ciudad pueda ser significativo, más que nada porque no hay mucho sitio donde plantar. Además, la calidad del aire suele ser mala por culpa de las partículas de los motores diesel, y los árboles no son capaces de limpiar ese tipo de contaminación. Las medidas deberían ser otras.", "comment_id": "175850"}
{"text": "Mi apoyo completo a esta propuesta. De un tiempo a esta parte echo mucho en falta zonas más verdes, los árboles que antes adornaban nuestras aceras ahora ya no están. Madrid ganaría en calidad de aire y de ambiente con una repoblación fuerte.", "comment_id": "177528"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179236"}
{"text": "", "comment_id": "180182"}
{"text": "Todo esto está muy bien, pero para cuando piensan podar los árboles de la calle Higueras, que molestan a los viandantes Empiecen por cuidar los que tenemos, y no más plantaciones a lo loco.", "comment_id": "180558"}
{"text": "En caso de una arborización masiva espero se tenga en cuenta a la población alérgica, no queremos más árboles que expulsen polen de forma excesiva, gracias!.", "comment_id": "180590"}
{"text": "De acuerdo con esta propuesta siempre que se comprometa a conservar adecuadamente lo que se plante y lo que hay en la actualidad. Debe existir un presupuesto para este plan.", "comment_id": "180591"}
{"text": "Por un Madrid más verde, y sobre todo más cuidado. Se trata de renovar los árboles enfermos o irrecuperables, y cuidar los que estén sanos, con buenos equipos de jardineros, de los que tanto carecemos en zonas eminentemente verdes como la zona de la Ribera del Manzanares desde Puente del Rey hasta el Puente de los Franceses. Necesitamos recuperar nuestros jardines, regarlos con la frecuencia adecuada y podarlos cuando corresponda. Para que siga siendo una de las zonas más hermosas de Madrid, y que deje de ser una de las más olvidadas.", "comment_id": "180592"}
{"text": "Por qué están talando los pocos árboles que daban sombra en la zona Gran Vía - Alcalá. Mucha remodelación para dejarlo convertido en un erial. Lo que están instalando en Gran Vía son unas jardineras ridículas que contendrá una vegetación pobre y raquítica que encima no regarán y estará llena de polvo. Y si hicieran la prueba de estar esperando al semáforo verde en el cruce de Alcalá con Gran Vía frente al Círculo de Bellas Artes, en el mes de agosto, sin la protección que proporcionaba la sombra de los árboles? Habrá que ratificar una vez más que Madrid es una ciudad afeada por sus regidores, los de ahora no iban a ser la excepción.", "comment_id": "180820"}
{"text": "Totalmente de acuerdo. Es increible que la nueva Gran Vía no tenga árboles! Nos vamos a achicharrar en verano. Por un Madrid más verde.", "comment_id": "180602"}
{"text": "Reforestación, si y mejor con especies autóctonas de forma mayoritaria.", "comment_id": "180605"}
{"text": "No necesariamente, hay especies que no son autóctonas y pueden ser más bonitas y eficientes. El Retiro está lleno de especies importadas y que se han adaptado perfectamente.", "comment_id": "180705"}
{"text": "¿Está Entrevías en el Proyecto?. Por aquí no es que no planten árboles: los que se han caído no los han repuesto y tenemos los alcorques vacíos. No vienen a podar ni a curar los árboles enfermos. Las raices están levantando las aceras. Lo que se suponía iba a ser cesped es tierra y retretes de perros, por lo que pueden imaginar el olor que sufrimos los vecinos. Como dicen de Teruel Entrevías también existe. No somos un barrio marginal, sino sufridor y con mucha gente solidaria y honrada. Bien por los árboles, pero no solo para el barrio de Salamanca que está muy cuidado y bonito. Mª Cruz Blanco.", "comment_id": "180625"}
{"text": "¿Están todos los barrios en este proyecto? , no sólo no se plantan árboles sino que se destruyen y no se sustituyen, se infectan y no se tratan. Los dejan morir. Plantan nuevos árboles y no se cuidan, ni riegan, . Y se secan. SOS - Madrid verde en todos los barrios - SOS.", "comment_id": "180648"}
{"text": "No solo pasa en Entrevias, esta casi todo Madrid igual.", "comment_id": "180723"}
{"text": "Bueno, lo de los retretes de perros ya es más problema de la gente que vive en tu barrio y no tienen respeto hacia el prójimo, si nos quejamos hay que hacerlo con coherencia y empezar por combatir la ignorancia y dejadez de los vecinos que no les importa cuidar su entorno. Y Roma no se construyó en un día todo lleva su tiempo, pero parece que ese tiempo y paciencia varía según el partido que actué en ese momento. Que pena ser tan intransigentes y ciegos.", "comment_id": "181262"}
{"text": "Totalmente de acuerdo.", "comment_id": "180633"}
{"text": "Imprescindible. Si se puede o hay que ir a plantar contad conmigo.", "comment_id": "180638"}
{"text": "Lo veo extraordinariamente bien, lo que no entiendo es por qué los técnicos se empeñan en que lleguen al cielo! No sabrán que por ley natural se desprenderán de las ramas, en el mejor de los casos de forma natural y en el pero por viento. No a los árboles gigantes, siempre que se puedan podar, claro. Hay casos, como los pinos, que no se puede intervenir en su altitud, pero si en la forma.", "comment_id": "180641"}
{"text": "Totalmente de acuerdo, en la zona norte de Madrid los árboles ya van por el sexto piso! Han de ser tan altos? Prefiero que haya muchos a que no haya y los tengan que talar porque se puedan tronchar por el viento! Además los que cortan no los reponen.", "comment_id": "180660"}
{"text": "Solo con podarrkos de vez en cuando ya bastaría, pero parece que el presupuesto se destina más a contratar asesores técnicos que en jardineros o limpieza.", "comment_id": "180742"}
{"text": "No pongan más pinos, aparte de sucios no dan frescor en verano.", "comment_id": "180646"}
{"text": "Estoy a favor de esta propuesta todo lo que sea plantar árboles nos vendrá bien a todos pero que después sean capaces de ser cuidados para que no enfermen.", "comment_id": "180665"}
{"text": "Aunque no sea el tema o lugar más apropiado, me gustaría plantear una limitación de velocidad en la Calle 30 M-30 a 70 km/h, cosa que ya se planteó en su día por parte del Ayuntamiento, y del que no se ha vuelto a hablar o al menos no ha tenido gran trascendencia.", "comment_id": "180671"}
{"text": "Ya existen al menos 7 peticiones/presupuestos participativos exiguiendo que por lo menos se repongan los cientos de miles de árboles brutalmente talados desde 2015 muchos, muchos perfectamente sanos Cuando replantan arbolitos en algunos alcorques vacios, no se molestan en cuidarlos y a menudo se secan y vuelven a arrancarlos. Ahora Madrid no ha cumplido con nigún presupuesto participativo relacionado con la reposición de árboles talados en la ciudad 1558 9132 etc. Yo ya no me creo que tengan intención alguna de cumplir sus compromisos con los ciudadanos. Me da la impresión que alguien en el ayuntamiento tiene intereses siniestros en turbias empresas de tala urbana. Muy triste cuando queda poco tiempo para las elecciones.", "comment_id": "180691"}
{"text": "Odioa, es necesario que las propuestas lleguen a los 27662 apoyos para que las propuestas lleguen a votación. Si esta propuesta llega, se votará y ya veremos si los ciudadanos la aprueban o rechazan.", "comment_id": "181150"}
{"text": "Heather, los dos presupuestos que he mencionado llegaron a los votos requeridos y fueron validados por el ayuntamiento. En lugar de reponer los árboles, sin embargo, se están dedicando a talar insaciablemente. Verdaderamente incomprensible.", "comment_id": "181288"}
{"text": "Cualquier propuesta que conlleve el aumento y el cuidado de las zonas verdes jardines, arbolados, cesped. Significa proponer salud y mejorar la ciudad.", "comment_id": "180692"}
{"text": "Imprescindible para nuestra calidad de vida.", "comment_id": "180699"}
{"text": "Me encanta que haya árboles por todos los beneficios que crean. Pero pediría que sean árboles que no favorezcan las alergias. Muchas gracias.", "comment_id": "180710"}
{"text": "Me encantaría que fueran árboles frutales! Mil Gracias!.", "comment_id": "180714"}
{"text": "Hay miles de alcorques vacíos empecemos por ellos gracias.", "comment_id": "180715"}
{"text": "Hay miles de alcorques vacios, empecemos por ellos.", "comment_id": "180716"}
{"text": "Buenos días, me parece imprescindible cuidar la ciudad, fomentar el reciclaje de residuos y compost Plantar árboles es algo clave que repercute positivamente en la sostenibilidad de Madrid. Muy buena propuesta respaldada por los colegios que nos estamos implicando en cuidar del planeta a diario. Gracias.", "comment_id": "180722"}
{"text": "Buenos días, desde luego más árboles para Madrid. Un Madrid más eco y dogfriendly. Un tiempo fuera de España, cambia la mirada. Más árboles.", "comment_id": "180724"}
{"text": "Madre del amor hermoso la cantidad de sandeces que se pueden leer aquí, imagino que fruto del desconocimiento y la ignorancia. Que si plantaciones masivas, que si árboles nativos, que si se plantan semillas, que si hay que dejar los brotes espontaneos, que si se tala indiscriminadamente.", "comment_id": "180727"}
{"text": "Buenos días cuidar los árboles que ya tenemos gracias.", "comment_id": "180733"}
{"text": "Buenos días, opción maravillosa siempre y cuando se valoren todas las zonas de Madrid por igual, que los impuestos de Vallecas tengan la misma validez que los de otras zonas, En vallecas hay calles sin un solo árbol o con uno a lo sumo. En vallecas necesitamos calles verdes urgentemente.", "comment_id": "180734"}
{"text": "Totalmente de acuerdo. Hay incluso muchos parques infantiles -como el de la calle Boston en Guindalera- que no tienen ni un solo árbol. Los niños no pueden usar el parque en verano por el calor y la falta de sombra.", "comment_id": "180744"}
{"text": "Primero hay que repoblar todos los árboles perdidos.", "comment_id": "180745"}
{"text": "Buenos días, mi comentario es acerca de la plantación que se ha hecho en la zona centro justicia -Universidad en la que se han reconstruido pavimentos y aceras quitando arbolado y casi todos los alcorques dejando en estos últimos nuevas especies que no han sobrevivido bien por falta de agua o por no ser los adecuados para este clima. Por otro lado, han dejado muchos alcorques vacíos sin nada tan solo tierra a una considerable profundidad que provocan que muchos viandantes tropiecen en ellos. Creo que si se va a replantar nuevo arbolado se deben asegurar por un lado que es la especie adecuada a la situación climatológica y ambiental de la zona y sobre todo que se adjudique un mantenimiento constante que permita que se desarrolle y se mantenga en el tiempo. En cuanto al arbolado ya existente en C/Fuencarral y calles aledañas una buena poda de forma regular debería hacerse ya que hace años que no se hace. Gracias.", "comment_id": "180753"}
{"text": "Menos talar y más plantar. Parquecillo llamado Gregorio Peces Barba distrito de Hortaleza. Las cárcavas. Fueron talados miserablemente todos los pinos plantados hará 4 años, con la remotísima idea de que causarán peligro al crecer Esto es algo cierto, pues los pinos cuando hay exceso de riego sus raices no ahondan en la tierra y al tener mucho volumen en la copa acaban siendo abatidos por el viento y esa zona sopla y mucho. El parque en cuestión está a escasos 900 mts del parque forestal Valdebebas. Qué tal un trasplante antes que una tala feroz? Unos arces han repuesto los pinos abatidos.", "comment_id": "180755"}
{"text": "Árboles y espacios verdes aprovechando zonas que ahora son solares acumulando suciedad.", "comment_id": "180756"}
{"text": "Se van a plantar y luego dejarlos a su suerte. Por que en mi calle en lo que llevamos de año, se han caído 6 árboles. Una pena.", "comment_id": "180759"}
{"text": "También quisiera un río con más agua, como estaba antes. Ahora es un patatal.", "comment_id": "180764"}
{"text": "La arborización de Madrid además de mejorar la estética de la ciudad, también lo hace con la calidad del aire que respiramos. Ha sido un gran error que la última reforma de la Puerta del Sol haya dejado un espacio lleno de cemento donde no hay una sola mancha verde vegetal.", "comment_id": "180765"}
{"text": "Prueba.", "comment_id": "180769"}
{"text": "Más árboles? Lo que se necesita es que cuiden los que hay, se poden, se limpie calles de hojas.", "comment_id": "180770"}
{"text": "Interesante.", "comment_id": "180772"}
{"text": "Pero esto sería para Todo Madrid, no solo para algunas zonas¡.", "comment_id": "180777"}
{"text": "Dejad de talar árboles sanos, como en el Vallehermoso, que después de mantenerlos con las obras y todo, ahora se los han cargado dejando un erial.", "comment_id": "180778"}
{"text": "Dejad de talar árboles. Nunca entenderé como una izquierda ecologista esté dejando mi ciudad convertida en el atroz secarral de hormigón soñado por los neofalangistas de turno. Supongo que es la tragedia de la más esperpentica incompetencia.", "comment_id": "180935"}
{"text": "Más árboles, más autobuses, más metro, más teletrabajo para reducir transporte y menos coches excepto eléctricos.", "comment_id": "180780"}
{"text": "Por supuesto a favor, pero tened cuidado con árboles que causen alergias como los plataneros y demás.", "comment_id": "180784"}
{"text": "Solo hace falta darse una vuelta por la M-40 para ver lo pelao que esta Madrid. Dedicandose a plantar árboles en zona de tránsito, turísticas o comerciales hacen creer que es más lo que han hecho.", "comment_id": "180791"}
{"text": "En Entrevías cortaron todos los árboles de un parque infantil, por las orugas de algunos y en verano ya no jugaba al no haber sombras, no se yo.", "comment_id": "180798"}
{"text": "Ya no se jugaba quería decir.", "comment_id": "180802"}
{"text": "Estoy muy de acuerdo con la reforestación pero también hay que cuidar y podar a su debido tiempo los que hay plantados y no dejarlos que nazcan desde el alcorque como se ven muchos, en la avda. De la Ilustracción por ejemplo.", "comment_id": "180799"}
{"text": "Me parece estupendo poner más árboles en Madrid pero como todo. Hay que cuidarlos, podarlos, barrer las hojas, fumigarlos, etc. Os invito a ver todos los parterres y árboles que se plantaron en Los Coronales Alameda de Osuna una ruina, las hojas se caen y se pudren en el suelo, no las barre nadie, los árboles necesitan una poda urgente, pero como todo lo que hace este ayuntamiento nada de nada sus promesas de limpieza no existen, y así un sin fin de promesas no cumplidas, antes era un desastre ahora es mucho peor si es posible.", "comment_id": "180801"}
{"text": "Apoyo total.", "comment_id": "180805"}
{"text": "Garantizar en primer lugar el arbolado antiguo y bien adaptado utilizando los medio necesarios para el mantenimiento adecuado por expertos no la tala de las grandes ramas, poda no es tala con Motosierra no ahórcales con espacios estrechos a su alrededor y por debajo, sus raíces. Son patrimonio de todos y humanizan además de su enorme aportación para el arbolado joven y todos nosotr@s. Reforestar o nuevas plantaciones, garantizando lo más posible su supervivencia en el ambiente urbano. Como se ha hecho en el resto de ciudades Europeas. Concienciación ciudadana de su valor acaso nadie se te ocurre destrozar lasestatuas o las piedras de por ejemplo, una Iglesia, un convento, de un palacio. Si bien les importan poco. Saben a ciencia cierta que tendrá consecuencias En realidad devolver a Madrid lo que algunos conocimos ese espíritu de ciudad cosmopolita de paseos y terrazas entre árboles donde poder respirar y descansar. Esto no me cabe duda influye en el ciudadano.", "comment_id": "180806"}
{"text": "Es muy necesario sembrar con centenares de árboles nativos y autóctonos la región de Madrid para, mejorar y regenerar con más rapidez y frecuencia constante la calidad del aire, mantener un estilo de vida más natural y ecológico y, repoblar y mejorar la biodiversidad natural y urbana de Madrid con infinidad de seres vivos y Faunas también Naturales y Autóctonos primordialmente. El Ayuntamiento debería hacer un constante seguimiento de regeneración, saneamiento y repoblación de fauna natural, de vegetación y, sobre todo de masa Arborea, por la cantidad de dicha masa que se ha eliminado y perdido en la superficie de la ciudad durante estos últimos años. Madrid necesita una gran masa Arborea para su salud Natural y de sus ciudadanos.", "comment_id": "180808"}
{"text": "Yo vivo en Aluche y por una plaga media calle illescas tuvo que talar sus árboles. En la calle los yebenes más de lo mismo y luego está nuestro parque que tb ha sufrido la caída de algunos y otros que han tenido que talar. Nos estamos quedando sin árboles Hace ya un año de esto y no noto que pongan medidas o planten árboles nuevos.", "comment_id": "180809"}
{"text": "El problema, es que este ayuntamiento austero para lo que quiere, no se gasta un duro en mantener los árboles ya existentes, en asfaltar las calles de los barrios obreros por ejemplo Lucero y Batán ni en la poda de los mismos, que hay zonas que corren hasta peligro para los viandantes, pero. Eso no da votos, es mejor hacer propuestas absurdas.", "comment_id": "180811"}
{"text": "Reposición árboles cortados y más exigencias a la hora de talar árboles sanos.", "comment_id": "180827"}
{"text": "Totalmente de acuerdo.", "comment_id": "180993"}
{"text": "Necesitamos más vegetación en nuestra ciudad, tras las talas es realmente necesario traer un ambiente más saludable a la ciudad y que se reduzcan los contaminantes.", "comment_id": "180832"}
{"text": "Como mucha gente todavía no piensa dejar de usar el coche para todo, pues por lo menos que tengamos muchísimos más árboles como los que teníamos antes de llegar Alvarez del Manzano a la alcaldia. Así al menos podremos respirar.", "comment_id": "180836"}
{"text": "No hacen más que talar árboles sanos y luego hablan de plantar nuevos y de medidas para disminuir la contaminación. En verano también se quejarán de que ya no quedan sombras. Un sinsentido. No me lo esperaba de este ayuntamiento. Muy triste. Medio-ambiente, una de las áreas de actuación donde se podía esperar cambios importantes con este equipo y la cosa va a peor. Hace que me replantee mi voto para las próximas elecciones.", "comment_id": "180837"}
{"text": "Mantener las zonas verdes es fundamental. Por eso, es un acierto haber parado la demolición del convento de Paseo de La Habana. Su finca y sus árboles deben ser preservados igualmente.", "comment_id": "180838"}
{"text": "¿Alguno de los alcaldes anteriores se ha ocupado de los árboles en los últimos 30 años y de un Madrid verde? Sólo cuando ha habido muertos por desplomes. ¿De los árboles talados -olmos muchos de ellos- se han fijado los ciudadanos si estaban afectados por la epidemia de insectos que eran un riesgo para los sanos? Cuando alguien hace algo por el medioambiente después de tantos años, sobran las críticas destructivas, apoyemos y hagamos críticas constructivas y propuestas serias. No lo utilicemos de arma arrojadiza partidista.", "comment_id": "180844"}
{"text": "Estupendo.", "comment_id": "180845"}
{"text": "Sí, apoyo está propuesta pero a la vez hago constar que el cuidado de los árboles y zonas ajardinadas en mi barrio Las Rojas raya la más absoluta dejadez, el apadrinamiento del carril bicicleta y peatonal está totalmente abandonado, ahora parece una salva.", "comment_id": "180854"}
{"text": "Creo que si bien había que talar una serie de árboles que no estaban en buen estado, no se ha llevado a cabo con profesionalidad y competencia la decisión de qué árboles se talaban y cuales no. Le doy un cero al ayuntamiento sobre este punto. El resultado ha sido que se han talado múltiples árboles por todas partes y no se han repuesto. No sólo en las calles sino también en los jardines de los inmuebles es el ayuntamiento quién decide en los jardines de edificios particulares qué árboles hay que talar por obligación Vivo en un inmueble con jardín y el ayuntamiento nos ha talado, parece ser que con razón, cuatro grandes árboles. En cualquier caso opino que debería de haber un plan de choque que hiciese que Madrid, en dos años, tuviese el mismo número de árboles que tenía en el pasado.", "comment_id": "180857"}
{"text": "Podemos repoblar con especies también que no sean autóctonas, para un buen ejemplo tenemos el jardín botánico. Pasear por Madrid con especies distintas sería un autentico disfrute, sobre todo un paseo con niños/as de los colegios con sus profesores/as para su aprendizaje y cariño por la naturaleza.", "comment_id": "180858"}
{"text": "Estoy de acuerdo con que se planten árboles pero después hay que mantenerlos y los que ya están plantados no se podan ni se riegan ni se cuidan.", "comment_id": "180860"}
{"text": "Creo que es necesario actuar contra las especies de aves invasoras como son los creo llamados loros argentinos que además de estar desplazando aves autóctonas construyen nidos en las copas de los aves muy grandes y pesados y los dañan.", "comment_id": "180864"}
{"text": "Se podrían organizar cuadrillas de voluntarios que se encargarán de cuidar los árboles plantados, por barrio, con la supervisión del ayuntamiento.", "comment_id": "180866"}
{"text": "Madrid, necesita de una buena arborización por el bien de todos, árboles adaptados a la climatología y a las zonas donde sean plantadas. Por el bien de los que lo disfrutamos ahora y por los que vengas después. Esta ciudad es muy acogedora y bella. Todo por nuestra ciudad es poco.", "comment_id": "180868"}
{"text": "Plantar árboles, sí. Dejar que se sequen, talarlos dejar que se coman las hojas las galerucas, no limpiar, no cerrar los alcorques vacíos y sin protección. No Aplíquese Sra. Sabanés.", "comment_id": "180877"}
{"text": "Es imprescindible, hacerlo ya.", "comment_id": "180881"}
{"text": "Por una ciudad verde con los sabios árboles a nuestro lado.", "comment_id": "180895"}
{"text": "En el Paseo de los Olivos 1 en Latina, hace más de 6 meses que un desalmado tiró una colilla encendida dentro de la abandonada Piscina Miami, cuyo terreno se está llenando de árboles y especies de pájaro, pero al tratarse de un terreno privado en total abandono el ayuntamiento no puede hacer nada para salvaguardar el terreno hacer un parque o un parque infantil en condiciones. Esperemos que se tomen medidas incluida a tener en cuenta la expropiación por abandono porque es un terreno donde se podrían hacer miles de cosas para revitalizar esta parte del barrio tan olvidada.", "comment_id": "180896"}
{"text": "La idiocia y demagogia comunista desconoce que Madrid es la segunda ciudad con más árboles del mundo por detrás de Tokio, 260000 en las calles. Pero, de verdad, qué saben estos lerdos comunistas.", "comment_id": "180897"}
{"text": "Buenas noches. Yo pediría, por favor, que plantaran más árboles en la Plaza de Lavapiés. Gracias.", "comment_id": "180904"}
{"text": "Necesitamos que Madrid respire.", "comment_id": "180913"}
{"text": "Totalmente de acuerdo con todo lo que suponga plantar más árboles en todos los puntos posibles de la ciudad de Madrid.", "comment_id": "180914"}
{"text": "Y por qué no dedicar ese dinero en mantener los que tenemos. Una poda regular, que no provoque talas de urgencia cuando ya los árboles están con alturas descontroladas. Y unos jardines literalmente abandonados en todos los barrios que rodean la M30.", "comment_id": "180915"}
{"text": "Todo lo necesario para evitar la contaminación. El parque de las Cruces está muy abandonado.", "comment_id": "180927"}
{"text": "Más importante que plantar es luchar por todos los medios para que los árboles ya arraigados se perpetúen sanos.", "comment_id": "180929"}
{"text": "Además de plantar más árboles, me gustaría que volvieran a cuidar y podar los árboles ya existentes. En mi calle, Andrés Mellado ya no podan sus ramas y no les cuidan y algunas ramas están medio rotas y se van sacando, otras se meten en los balcones de las casas y se van tronchando. Una pena.", "comment_id": "180932"}
{"text": "Los árboles son la vida de una ciudad.", "comment_id": "180933"}
{"text": "Y por eso la importancia de esta propuesta.", "comment_id": "181390"}
{"text": "Me parece una buena idea pero que los árboles sean de hojas permanentes, perenes.", "comment_id": "180934"}
{"text": "Me parece muy bien pero antes que nada habría que cuidar los árboles que ya existen. Una auténtica vergüenza. Cuanto hace que no los podan? 1 año, 2 años o más. Y todas las zonas ajardinadas arbustos etc. Están hechas una jungla. Vamos en el carril bicicleta circular llevar casco es más que recomendable, para no darse contra ramas de árboles. Y casi hace falta ya machete.", "comment_id": "180937"}
{"text": "Madrid es una de las ciudades con mayor esperanza de vida de España. Sin embargo, hay una gran bajada de la esperanza de vida en barrios pobres, que no son los que tienen más contaminación. Si se trata de la salud, es mejor gastar en sacar a la gente de la pobreza y en educación médica en los colegios. La contaminación es important a efectos globales, pero en Madrid tiene impacto mínimo en la salud-.", "comment_id": "180938"}
{"text": "Me parece muy bien la arborización de Madrid donde sea necesario. Pero también hay que talar en aquellas zonas como la calle Anicero Marinas. Aquí los árboles han crecido tanto que nos quitan la visivilidad hasta el punto que tenemos que encender las luces durante el día y no nos permite ver el sol lo que significa gastos en calefacción Resumen: Arboles si pero sin pasarnos.", "comment_id": "180946"}
{"text": "Estoy de acuerdo con Carolina aquí en la calle camarena teníamos unos árboles magníficos y nos ha dejado 4 de los 20 que teníamos en menos de 200m y encima también talamera árboles en fincas privadas en mi jardín han talado 6 chopos que estában supersanos de más de 40 años era una delicia asomarse y ver todo verde y ahora sólo vemos asfalto. Alguien se está llenando los bolsillos.", "comment_id": "180961"}
{"text": "El problema no está en talar árboles si no en reforestar. Si lo segundo falla lo primero no vale para nada. Creo que se debe reforestar no solo el centro de la capital si no todo el perímetro de Madrid Las grandes circunvalaciones de La M-40 que generan gran contaminación por la gran cantidad de vehículos que mueven provocan alta contaminación y necesitan filtros naturales de este tipo para mejorar la calidad del aire en Madrid. Con este tipo de proyecto mejoramos pero hay que seguir trabajando por una ciudad más sostenible a nivel ambiental.", "comment_id": "180972"}
{"text": "Buenos días, además de habilitar más zonas verdes, también habría que mantener en mejores condiciones las actuales. Muchas gracis por habilitar un espacio así.", "comment_id": "180991"}
{"text": "Plantarán árboles que luego dejarán a su suerte, como se está haciendo con muchas zonas verdes de titularidad pública en toda la ciudad. Salvo las zonas nobles, Madrid está que da asco de suciedad, y dejadez. Aceras, jardines, parques, calles secundarias. Todo es un foco de suciedad y abandono generalizado. Eso sí, para grafitis pagados por la ciudadanía y chorradas similares sí que hay pasta. Vivo en Hortaleza/Pinar del Rey, y estamos cansados de llamar al 010 para que vengan a barrer la calle, o a limpiar los jardines. Al final, más de lo mismo. Mismos intereses ocultos, mismos negocios con las empresas de los amigos. Una pena.", "comment_id": "180994"}
{"text": "Más árboles, más vida.", "comment_id": "180995"}
{"text": "Me parece muy acertada esta propuesta mi voto es un si rotundo Siempre y cuando se de un mantenimiento adecuado a los árboles como poda, limpieza riego abono y todo lo necesario.", "comment_id": "180996"}
{"text": "Reponer los arbolitos que quitan, en la plaza de Aluche han quitado muchos árboles, una pena, entiendo que era necesario hacerlo. Queremos más arbolitos.", "comment_id": "181001"}
{"text": "Buenos días, me parece una idea estupenda esta iniciativa, pero tengo que aportar algunas opiniones al respecto. En primer lugar las podas deben de ser realizadas por personal cualificado con la formación adecuada, se supone que la poda es para sanear partes del árbol que estén enfermas o que pueda suponer un peligro para la ciudadanía por un posible desprendimiento o similar. Por otra parte habría que aportar mayor biodiversidad al arbolado de la ciudad, es decir no se debería utilizar siempre la misma especie de manera masiva, como por ejemplo calles y avenidas enteras repobladas con plátanos de sombra, hay otras especies que pueden aportar mayor biodiversidad. Además hay que pensar en especies que puedan estar mejor adaptadas a las cambiantes condiciones climáticas como consecuencia del cambio climático; a lo mejor habría que pensar es especies que soporten mejor los largos períodos de sequía. Por lo demás me parece una magnífica iniciativa.", "comment_id": "181002"}
{"text": "Creo que deben dejar y someter el asunto de la Arborización a empresas especializadas técnicamente en asuntos de medio ambiente. No se trata de sacar a concurso y de que lo gane el más barato y que además es una filiar de fcc o de acs etc. , etc. , . Como ocurre hasta ahora. Y los políticos podrán tener muy buenas intenciones, pero muy pocos tienen la formación y experiencia en estas materias, Ser Concej@l de Medio-Ambiente no significa saber de medio ambiente.", "comment_id": "181003"}
{"text": "Fundamental Debería ser una obligación, no una opción.", "comment_id": "181006"}
{"text": "El Barrio de las tablas es uno de los que cu tan con menos árboles la mayoría de las calles no tienen árboles, solo en los boulevares y parques.", "comment_id": "181007"}
{"text": "Dicen: Los árboles plantados deben ser nativos. ¿Qué significa esto?. Está bien que se hable de plantar especies autóctonas en repoblaciones forestales, o sea en el campo. En una ciudad, en un ambiente urbano, hay que plantar árboles adecuados a la vida en ciudad, cumpliendo los requisitos indicados por expertos ramificación, tipo de hoja, plagas, polen, suciedad generada etc. No vale lo mismo para la calle Ayala que para el Parque del Oeste. Además si se hace una campaña de plantación masiva, hay que incluir en el presupuesto el costo de mantenimiento riego, podas etc. Y reposición. Basta ya de tirar el dinero plantando arbolillos que están secos a los dos meses porque nadie se ocupa de ellos.", "comment_id": "181008"}
{"text": "Tienes razón, ahora pienso lo mismo, se debe pensar en plantar árboles de ciudad, que tiene particularidades diferentes a los nativos.", "comment_id": "181389"}
{"text": "Aumentar el parque forestal de nuestra ciudad si pero ya he visto en otros lugares dejarse miles de euros en plantar árboles a costa del ideal de mejorar el aire del ciudadado y en menos de 1 año todos muertos y dinero tirado a la basura porque era sólo una estrategia populista pre-elecciones. Perdón, dinero tirado no, donado mejor dicho a empresas interesadas amigas de los del ayuntamiento. Espero que lo hagan mejor.", "comment_id": "181019"}
{"text": "Buenos días. Agradezco la sensibilidad que tiene el actual equipo de gobierno municipal con el medioambiente y apoyo totalmente la arborización, pero agradecería se tenga en cuenta a la población alérgica, especialmente al plátano de sombra, de rápido crecimiento, pero con miles de alérgicos en Madrid que los sufrimos. Estoy seguro que hay muchas otras variedades, y autóctonas. Muchas gracias por contar con la ciudadanía, espero que esto sea el principio del principio. Un cordial saludo.", "comment_id": "181022"}
{"text": "Estoy de acuerdo, es un árbol que sufre mucho con las diferencias de temperatura de Madrid, es un árbol que enferma muy rápidamente.", "comment_id": "181388"}
{"text": "Por favor, que sean especies autóctonas y que haya suficientes trabajadores/as dedicados/as a su cuidado. Gracias.", "comment_id": "181030"}
{"text": "Totalmente de acuerdo con la propuesta!.", "comment_id": "181031"}
{"text": "En el barrio de Ventas y pueblo nuevo se talaron gran cantidad de árboles que hasta hoy no han sido reemplazados por nuevos. Algo que tendría que ser automático. Si se quita un árbol por seguridad hay que reemplazarlo inmediatamente por otro. Además de analizar que es lo que hace que los árboles enfermen y se conviertan en un peligro para poderlo resolver.", "comment_id": "181035"}
{"text": "La tala masiva de árboles empezó con botella y no se explica bien. Los ciudadanos no saben qué enfermedad tienen y protestan. Hay árboles que aunque no estén medio muertos pueden contaminar a otros.", "comment_id": "181036"}
{"text": "No se puede plantar un árbol en cualquier momento del año, hay que esperar a la época adecuada para que sobreviva.", "comment_id": "181063"}
{"text": "Estamos a favor de la poda de árboles en mal estado y de la replantación el problema es que se han podado bastantes árboles en Madrid y no se plantan nuevos aunque sean pequeños, hay barrios como Latina Paseo Extremadura, Puerta del Ángel que llevamos años esperando a la replantación de los árboles talados aunque llevamos años esperando actuaciones que no llegan a este barrio, nos gustaría que este equipo de gobierno respondiese.", "comment_id": "181037"}
{"text": "Totalmente de acuerdo, Juan Carlos Del Val, yo vivo en Sur Batán, muy cerquita de lo que apuntas y pasa exactamente lo mismo, los cortan sin miramiento y no replantan, y los que aún hay de pié, no los talan adecuadamente, y son un problema para los peatones y comercios. Este ayuntamiento, a los barrios obreros. Ni caso. Están las calles que dan asco, sin limpiar por falta de barrenderos y llenas de agujeros por un asfalto muy deficiente, que necesita una reparación urgente. A ver si llega alguien a la alcaldía que haga algo por todos los barrios, no solo para los ricos.", "comment_id": "181203"}
{"text": "Totalmente de acuerdo, Juan Carlos Del Val, yo vivo en Sur Batán, muy cerquita de lo que apuntas y pasa exactamente lo mismo, los cortan sin miramiento y no replantan, y los que aún hay de pié, no los talan adecuadamente, y son un problema para los peatones y comercios. Este ayuntamiento, a los barrios obreros. Ni caso. Están las calles que dan asco, sin limpiar por falta de barrenderos y llenas de agujeros por un asfalto muy deficiente, que necesita una reparación urgente. A ver si llega alguien a la alcaldía que haga algo por todos los barrios, no solo para los ricos.", "comment_id": "181204"}
{"text": "Árboles para luchar contra una arquitectura fea y dura que se ha puesto de moda en toda Europa. La Gran Vía y Callao han perdido su sabor. Quizá cuando acaben algo mejore pero tenemos que pensar en la temperatura de julio y agosto y en las personas que transitan a las peores horas de calor por esos lugares por obligación. ¡Tierra en alguna parte!.", "comment_id": "181041"}
{"text": "A mí me gustaría creerme esta propuesta, pero mi experiencia es que en el barrio donde vivo en vez de aumentar las zonas verdes, las han reducido de tamaño en contra de la opinión de los vecinos, talando árboles y plantas que refrescaban el ambiente en verano y alegraban la vista. Espero que cambien de actitud porque desde luego lo que yo he visto a mi alrededor así todo lo contrario.", "comment_id": "181042"}
{"text": "No creo que el talar algunos árboles sea ningún problema, si es para prevenir la muerte de una persona como pasó en el retiro, lo veo bien. El problema más bien está en que, esos árboles que se talan o faltan en alcorques y parques de todo Madrid no se replantan o tardan años en replantarse y cuando se hace no se cuidan adecuadamente hasta que pueden sobrevivir por si mismos vamos, cuestión de mantenimiento Esto debería ser automático, árbol que se tala o arranca o alcorque vacío del que se tiene noticia, se espera a la época del año propicia e inmediatamente se replanta.", "comment_id": "181045"}
{"text": "Estoy de acuerdo en la plantación de nuevos árboles, de acorde con el terreno y el ambiente atmosférico de nuestra ciudad, pero para hacer las cosas bien, habría que solucionar primero el problema que tenemos con los olmos, que están en su mayoría enfermos. Si esto no se soluciona, las plagas de bichos se irán multiplicando y afectando a árboles ya existentes y a los que se planten.", "comment_id": "181052"}
{"text": "Si te refieres a la grafiosis de momento no se ha encontrado una solución, la ciencia sigue en ello. Pero solo afecta a los olmos.", "comment_id": "181062"}
{"text": "No creo que la especie de árbol que se planta tenga que ser de un tipo determinado. Debería ser una variedad de árboles que se puedan adaptar a vivir en una ciudad entre los que habría: de sombra en donde se necesite sombra, de todo tipo en parques, donde sería ideal la mayor variedad posible incluidos frutales de consumo humano porque no, nunca sabemos lo que nos depara el futuro y en una situación de escasez pueden ser muy necesarios también para que se alimenten animales silvestres y con raíces profundas donde el terreno lo necesite, etc.", "comment_id": "181053"}
{"text": "Yo creo que Madrid debería ser una ciudad más verde, a ver si bajaba un poco la contaminación.", "comment_id": "181054"}
{"text": "Hay que plantar más árboles por todo Madrid.", "comment_id": "181064"}
{"text": "Esta propuesta me parece totalmente inútil.", "comment_id": "181066"}
{"text": "La necesidad de los filtros naturales es más importante que las medidas artificiales de no emisión, ambas son necesarias aunque es prioridad sembrar más vida, el árbol joven filtra más aire en su crecimiento que el árbol adulto, aunque el árbol adulto por su imponencia crea ya una historia en un lugar que a veces lo convierte en leyenda.", "comment_id": "181395"}
{"text": "Esta propuesta me parece totalmente inútil.", "comment_id": "181067"}
{"text": "Esta propuesta me parece totalmente inútil. ¿Plantar árboles? ¿Para qué luego los dejen secarse como se puede ver en 9 de cada 10 barrios de Madrid? o si no, sarcasmo activado mejor todavía, plantar árboles decorativos que se secan antes que los árboles autóctonos, árboles que no necesitan riego, que crecen y proliferan solos. Por cierto, riego siempre con fugas, para desperdiciar a manos llenas el agua. Mejor dejar de talar los árboles que ya están, árboles como los que se han talado en el Retiro, y como los que se talan en grandes actuaciones arquitectónicas, árboles que estaban sanos, árboles con décadas. Total, a las constructoras les sale casi gratis, cortan árboles centenarios y luego con plantar por árboles solucionado que se dejarán secar!.", "comment_id": "181068"}
{"text": "¿Dónde se vota esta propuesta sembrar árboles nativos de Madrid?.", "comment_id": "181073"}
{"text": "Añadiría, si fuera posible, un estudio sobre los árboles que producen mayor número de alergias y buscaría alternativas, ya que somos muchos los que nos ahogamos con las «pelusas» que desprenden algunos de los árboles que tenemos en nuestras calles durante la primavera.", "comment_id": "181077"}
{"text": "He leído que alguien dice que está bien preguntar a la ciudadanía. Eso es cierto, pero lo que hacen en la mayor parte de los casos es intentar manipular a la ciudadanía.", "comment_id": "181079"}
{"text": "Hay muchos árboles enfermos y que se han caído, ellos nos dan vida y oxígeno para que el aire sea cada vez más puro y no tener que hacer lo de las restricciones de coches.", "comment_id": "181090"}
{"text": "Buenos días: Llenar de árboles Madrid me parece una maravillosa idea pero si los cuidáis. Este años no he visto la campaña de poda. Y he visto muchísimas ramas grandes caer de los árboles que podían haber matado a ciudadanos. Plantar árboles si! pero habrá que cuidarlos. Para no cuidarlos mejor no. Hay dinero para cuidarlos?. Es la primera vez en toda mi vida que no he visto podas en Madrid en mi barrio. Y con lo que ha llovido. Podrían haber muerto muchísima gente. Plantar si! pero para cuidar!.", "comment_id": "181098"}
{"text": "Para saber la respuesta de lo que esta pasando en el mundo entero con los árboles y todos los serrd vivos hay que leer las noticias en geoengineering watch. Com Si observas el cielo y el suelo ojo! Tb puedes sacar tu mismo conclusiones con sentido comun. Las nubes y el cielo es una gran masa de metales pesados reflectantes. El 100 de las aviones con estelas pertenecen a airbus militares sin ventanas y que jamás aparecen en el radar por llevar el despondefor apagado. El barro de tu coche es corrosivo sales de bario. Los mocos de tu nariz pon un mechero! Veraz como se encojen como lo hacem los hilos de plastico de pescar. Mira las estructuras con la lupa de tu movil y veras estructuras fijas que se llaman morgellons un patente de arma biologico que existe registrado!.", "comment_id": "181100"}
{"text": "Se han talado muchos árboles sanos en el barrio de la paz parque norte que los reimplante donde se han talado y se pongan más.", "comment_id": "181102"}
{"text": "Buenos días, se hace necesario una tala controlada de los árboles en todos los barrios de Madrid. Sería conveniente que cuando se quita un árbol el hueco que queda en la acera o bien sea repuesto con otro árbol lo mejor o bien sea tapado el hueco para evitar accidentes de los peatones, gracias. Estos huecos se quedan meses y meses en este estado. Un saludo, Rafael.", "comment_id": "181105"}
{"text": "Buenos días. La acción es necesaria, pero no tiene un futuro asegurado. Me explico. No hay un plan de mantenimiento de los riegos automáticos ya instalados. Tomando como ejemplo la Avenida de la Democracia, se pueden observar los castaños y jaras moribundos que hay. En mi modesta opinión, debieran invertir en mantener los árboles y arbustos existentes y si es posible, replantar lo perdido.", "comment_id": "181108"}
{"text": "Esta propuesta es ambiciosa, ya que las políticas no los son, por eso se debe pensar como un gran comienzo y presionar para que la masa forestal de Madrid sea considerado otro patrimonio.", "comment_id": "181836"}
{"text": "Ya está mal que talen árboles de forma indiscriminada, pero lo peor es que arranquen un árbol sanísimo para hacer la entrada al garaje de un edificio en construcción. Eso lo he visto yo en mi calle y me pregunto quién habrá dado esa licencia de obra. En la acera de enfrente van a comenzar las obras de otro edificio y espero que respeten el árbol que hay a pocos metros.", "comment_id": "181109"}
{"text": "Hay que tener una ciudad más verde y limpia para bajar el índice de contaminación. En mi barrio también se cayó un árbol y por suerte no pasó nada, pero consideró oportuno comentar aquí también, que hace falta cuidar más lo plantado tanto de arboleda como plantas ya que a veces dan pena del poco cuidado que se les da. Por favor sigan trabajando en ello y conseguiremos un Madrid verde. Gracias a este Ayuntamiento por facilitarnos la participación ciudadana. Los otros daban pena solo pensaban en obras faraónicas.", "comment_id": "181110"}
{"text": "Mi opinión es que tras el accidente en el Retiro que costó la vida a un pobre niño, se ha declarado una guerra sin cuartel contra los árboles en Madrid, y he podido comprobar en el parque del Retiro que han talado árboles que estaban sanos, algunos históricos. Evidentemente, si queremos árboles, tenemos que asumir el riesgo de que los árboles puedan caerse, sin perjuicio de que se tomen medidas preventivas en casos muy puntuales. Sin embargo, la sensación que tengo, como ciudadano es que es mucho más fácil talar los árboles. Por otra parte, este Ayuntamiento ha tardado dos años en empezar a reponer alcorques, lo que no tiene ningún sentido. Esgrimieron la excusa de que tenían que estudiar qué tipo de especie debía reponerse, y al final, tras dos años, repusieron con las mismas especies. Creo que la gestión del arbolado del Ayuntamiento es muy mejorable, todo ello con independencia de que hayan tenido acierto en otras materias. Aquí sólo estoy hablando de los árboles.", "comment_id": "181113"}
{"text": "Es importante oxigenar una ciudad tan grande, pero de poco sirve si luego no se mantienen y se abandonan los espacios verdes. Solo hay que darse un paseo por la Alameda de Osuna, exactamente a lo largo de toda la Vía Verde de la Gasolina, y ver el deplorable estado de lo que debía de ser una zona verde agradable. Se obliga a las empresas que en las nuevas obras públicas, se doten de zonas arbóreas y jardines, pero ahí termina la función. Nadie las cuida y se convierten en zonas insalubres.", "comment_id": "181115"}
{"text": "Es una obligación del ayuntamiento, es una forma de gastar nuestro dinero en buenas gestiones.", "comment_id": "181835"}
{"text": "Totalmente de acuerdo con el proyecto. Ojalá si se ampliará a toda la comunidad de Madrid y a Castilla sé que no es la misma jurisdicción, pero duele ver una España tan vacila de bosques por tema de agricultura extensiva. Españoles no se dan cuenta a que punto están convirtiendo su país en desierto. Lo digo de mi punto de vista francés.", "comment_id": "181116"}
{"text": "Comencemos con Madrid, que sea un referente.", "comment_id": "181834"}
{"text": "Me parece una propuesta muy necesaria para todos los Madrileños. Además de plantar, deberían talar los viejos. Son peligrosos y no aportan nada.", "comment_id": "181118"}
{"text": "Los árboles, además de proporcionar belleza aportan una cantidad considerable de Oxígeno, que tanto se necesita en ésta ciudad altamente contaminada.", "comment_id": "181121"}
{"text": "Stop tala de árboles indiscriminatoriamente. Por lo menos si se tala que se reponga el árbol.", "comment_id": "181124"}
{"text": "En el último proyecto de participación en los presupuestos por Distrito, en el Distrito de Puente de Vallecas, alcanzamos una de las mayores cotas e importe de € para esta iniciativa o proyecto, arreglo de alcorques y reposición y nuevas plantaciones de árboles. Tan solo nos queda que esperar a su realización y desarrollo. Apostar por una Ciudad más verde es apostar por bienestar, salud de la Ciudad.", "comment_id": "181125"}
{"text": "Una reforestación masiva puede tener un efecto benéfico, no solo para la vista y la respiración de aire un poco más puro, sino para cambiar un poco el microclima de la ciudad como lo demuestran estudios que ya se han hecho en otros lugares del mundo, reduciendo la temperatura dificulta el calentamiento de la pavimentación con su sombra aumentando la humedad ambiente. Etc.", "comment_id": "181126"}
{"text": "Una sugerencia, en consonancia con este proyecto, el último tramo de la calle Mendez Alvaro, una vez atravesada la M30 en dirección a Puente de Vallecas discurre como si de un paramo se tratase, unos 250 a 300 m sin árbol alguno y es una vía donde discurren y cada vez más, personas que se dirigen hacia su barrio, en el verano es un verdadero suplicio acometer dicho tramo de calle. Sugerencia arbolar dicho tramo.", "comment_id": "181127"}
{"text": "Todas las calles de Madrid deben tener árboles, es necesario, .", "comment_id": "181832"}
{"text": "Cultivo el árbol que más CO2 absorbe del mundo y es de crecimiento rápido 8-10 años Se está utilizando en muchos países con problemas de contaminación, como China y EEUU Si les interesa no tienen más que contactarme. Saludos.", "comment_id": "181131"}
{"text": "Gracias Antonio, por ahora necesitamos 10 mil votos para que esta propuesta salga adelante.", "comment_id": "181831"}
{"text": "Esto tiene su parte buena y su parte mala, se puede ver más bonito y verde, pero en los barrios en los que he estado, algunas veces los árboles ensucian mucho hojas, frutos, flores, etc. Y si no se cuidan puede dar bastante mala imagen, como de calles sucias.", "comment_id": "181132"}
{"text": "Una obligación del ayuntamiento y por eso lo pagamos los ciudadanos es mantener la ciudad limpia y dar mantenimiento a la masa forestal de la ciudad. Realmente prefiero que gasten nuestro dinero en esto que en otras causas que ya sabemos todos en que terminaron.", "comment_id": "181830"}
{"text": "Si tienes razón es su responsabilidad la poda y limpieza de calles, y para ello tienen un servicio propio del ayuntamiento, que limpia las calles, poda y se encarga de la jardinería y limpieza de la ciudad. Antes de que llegara Carmena nunca los vi y después de que llegara, he visto varias veces pasar un camión pequeño que hecha agua y limpia la calle y hace un año podaron los árboles de mi calle, no lo voy a negar eso fue sobre todo el año pasado, que parecía que estaba viviendo en Suecia de lo limpias que estaban las calles, pero ahora últimamente no los veo tanto.", "comment_id": "198001"}
{"text": "Tener en cuenta que las raíces de los árboles necesitan mucha tierra. Plantar árboles con un perímetro de tierra muy amplio. Así no se caen.", "comment_id": "181134"}
{"text": "Hacer un Madrid más respirable y hermoso.", "comment_id": "181140"}
{"text": "Hace falta repoblar y mantener las zonas verdes, todas, existentes. En Moratalaz el abandono es patente. En algunas zonas, los árboles talados, no se si con razón o sin ella, no siempre son repuestos. Por otra parte, antiguas zonas verdes y jardines presentan un aspecto lamentable, sin ningún tipo de atención por parte del Ayuntamiento. Eso si, las calles y plazas principales presentan un aspecto de lujo.", "comment_id": "181142"}
{"text": "Los árboles dan un valor agregado a las zonas pobladas.", "comment_id": "181827"}
{"text": "Sería beneficioso además de maravilloso, poder contar con una ciudad como Madrid, tipo Montreal ó Quebec. Aire frio y sano de la sierra, con oxígeno abundante de los bosques Madrileños.", "comment_id": "181144"}
{"text": "Además es necesario adecentar los barrios populares de Madrid hacerlos más humanos, con aceras para poder andar y en algunos casos poner arboleda pequeña. Como hizo la Sra. Botella con los barrios ricos.", "comment_id": "181146"}
{"text": "En mi barrio hace 4 años se talaron muchos árboles, ahora en los alcorques vacíos están aparcando coches, parece que dan más beneficio al Ayuntamiento. En cuatro años del gobierno de Carmena prefirieron cambiar los nombres de las calles, pero ni un árbol plantado. Y el parque en la zona de AZCA está en un estado lamentable Ni una flor, árboles cortados y sólo malas hierbas. Es vergonzoso.", "comment_id": "181149"}
{"text": "Importantisimo al igual que hacer un carril bicicleta en la gran vía y Castellana ahora que se van a hacer obras y por lo visto el concejal de desarrollo sostenible no quiere no se si carmena está al tanto carril bicicleta normal no el que va entre los autibuses y los coches y es un carrilmas por el que pueden ir coches ESO no es un carril bicicleta me cuesta creer que el ayuntamiento de Madrid no quiera por lo que igual hay algo que no controlan.", "comment_id": "181158"}
{"text": "Hay que evitar riesgo de caida de árboles viejos que ya han causado muertes. Si a la plantación para sustituir los cortados y aumnetar su número en todos los espacios disponibles.", "comment_id": "181159"}
{"text": "Una forma de contrarestar la contaminación, a parte de las medidas orientadas a la limitación y eliminación de la emisión de partículas tóxicas, es la de incrementar la población de árboles en Madrid en plazas, en medianas de grandes avenidas, incrementando las anchura de las aceras para su ubicación en detrimento de aparcamientos.", "comment_id": "181161"}
{"text": "Genial a la arborización pero no estoy de acuerdo con que no se hagan estudios forestales del entorno, no puede ser que sólo se planten pinos en zonas tan emblemáticas como es el Monte del Pardo, que se caracteriza por tener en su mayoría encinas. Hay que proteger lo autóctono y arborizar con sentido común, no sólo con pinos.", "comment_id": "181168"}
{"text": "Es verdad, además de buscar árboles autóctonos, se debe pensar en otros árboles que se han podido adaptar a este medio cambiante.", "comment_id": "181826"}
{"text": "Me gustan los árboles y es bueno para el aire la tierra y las personas sólo dedicar un poco a su cuidado y si representa un peligro quitarlo y poner al menos otro en su lugar.", "comment_id": "181170"}
{"text": "Sí, esta propuesta es sembrar árboles en la totalidad de las calles de Madrid, él de cuidarlos es una obligación del ayuntamiento.", "comment_id": "181825"}
{"text": "Además de plantarlos hay que protegerlos de las obras, cuando tiran cemento en los alcorques, y los camiones o furgonetas que los mutilan al aparcar, por no mencionar a los que limpian portales y tiran el agua sucia con productos de limpieza al árbol. Es fundamental que los que los podan, sepan lo que hacen porque los dejan destrozados y deformes.", "comment_id": "181173"}
{"text": "Totalmente de acuerdo por un Madrid arbolado. Y puesto que este Ayuntamiento verde no se ve capaz de hacerlo que permitan a los ciudadan@s a colaborar voluntariamente a plantar árboles en los alcorques vacíos, parques y jardines. Si cada madrileñ@ plantara su árbol tendríamos una ciudad arbolada 100 por 100.", "comment_id": "181181"}
{"text": "Está bien sembrar árboles nativos, pero no siempre es lo mejor. Por ejemplo, hay que ver si toleran la contaminación o si pueedn dañar los edificios o las aecras con sus raíces. Hay que tener ideas directrices, pero no ideas prefijadas, sino buscar lo mejor.", "comment_id": "181185"}
{"text": "Ayuntamiento arboricida! Nadie podía preveer que la señora Inés Sabanés perpetrase la tala masiva que se está llevando a cabo. Y ecologistas en acción mira para otro lado por amiguismo. Sí, queremos árboles. Los de nuestra niñez. De gran porte. No arbustos. Que den sombra, que hagan de nuevo amable la ciudad. Los árboles se miman. Aprendan de Pamplona. No se talan. Se cuidan. Están vivos.", "comment_id": "181188"}
{"text": "En primer lugar, aplaudo esta propuesta, pero por otro lado soy pesimista, a la vista de lo que les sucede a muchos árboles plantados, y que aparecen como palitroques secos por no haberles dado un cuidado mínimo y un seguimiento para que arraiguen con fuerza. Está muy bien repoblar, pero no olvidarse una vez se ha hecho. Y son muchos los ejemplos que podría dar, y que demuestran la desidia de unas autoridades que se dicen preocupadas por el medio ambiente. Y en cuanto a la tala de árboles. ¿son profesionales y con criterios lógicos los que lo hacen? a veces uno tiembla al ver que, sin venir a cuento, se ven operarios talar árboles de gran porte, sanos, no se sabe muy bien por qué. Ah, y Madrid está lleno, lleno de alcorques vacíos, en los que un día hubo árboles, pero pasaron a la historia de la desidia. Tomen nota.", "comment_id": "181192"}
{"text": "Reponer los árboles que han quitado en santa engracia.", "comment_id": "181193"}
{"text": "Hola, además de replantar habría que revisar, podar y cuidar los árboles que van quedando, debe ser más fácil talar que revisar. Aunque no sea motivo de esta consulta, también debería hacerse algo con la masiva repoblación de palomas y estas aves exóticas que meten ruido y están echando a los gorriones, y demás aves de la zona de Madrid y de donde se encuentren.", "comment_id": "181198"}
{"text": "Hola apoyo esta propuesta porque quiero un Madrid peatonal verde y para la gente, y no quiero un Ayuntamiento como el de antes que lo único que le interesaba era hacer negocio con lo de todos, les importábamos un pepino no los votaré jamás, jamás. Me gusta este Ayuntamiento, pero me gustaría que explicaran las cosas más.", "comment_id": "181199"}
{"text": "Crear un cuerpo de especialistas forestales para que la plantación de árboles sea la adecuada en cada zona o distrito y posteriormente encargarse de su mantenimiento, ya que en muchas zonas de Madrid es muy escaso o nulo.", "comment_id": "181202"}
{"text": "En el barrio de Lavapiés algunos árboles existentes se están secando por falta de cuidados Plaza de Arturo Barea por otra parte hay muchos alcorques vacíos Calle Lavapíes Incluso hay bares que han adoquinado el alcorque por su cuenta para hacerlo desaparecer y tener más sitio para poner mesas en sus terrazas ilegales. Caravaca esquina Lavapiés.", "comment_id": "181217"}
{"text": "Por favor, más árboles. Pero no los plantemos y ya está. Hay que cuidarlos, regarlos y cuidar que no tengan agresiones por parte de descerebrados para que podamos tener más pulmon y alegria en esta ciudad tan fria!.", "comment_id": "181221"}
{"text": "He observado que se cortan árboles porque estén enfermos, pero no se reimplantan de nuevo y hay parque abandonados por ejemplo el que esta en c/amposta con pobladura del valle y además hay ausencia de bancos en toda la zona, sales a pasear con tus padres mayores y no se vemos ni un solo banco en toda la calle y se les quita las ganas de salir a la calle, Por favor unos bancos en c/amposta y arcos de jalon.", "comment_id": "181224"}
{"text": "Que no maten árboles como hicieron en el centro en Sol, en la calle Carretas concretamente.", "comment_id": "181237"}
{"text": "Multitud de árboles del parque de la Cuña verde está siendo talados porque hace un par de años cogieron una enfermedad y están todos muertos. El parque se está quedando sin árboles y necesita repoblación urgente para que siga siendo un parque.", "comment_id": "181239"}
{"text": "Como todos los seres vivos, los árboles tienen una vida limitada. El la naturaleza, la caida de un árbol que ha llegado al fín de su vida, se convierte en una oportunidad para que otros, sean o no de su misma especie, prosperen. En la ciudad, un árbol viejo, aparentemente sano; se convierte en un peligro.", "comment_id": "181256"}
{"text": "Pero cuidándolos como se debe se pueden minimizar estos peligros. Un árbol en regresión motivo literalmente alegado por los especialistaspara muchas de éstas talas infames es todo aquel cuyo crecimiento se ha ralentizado por la edad, o por otros motivos. Pero que no crezca no quiere decir que represente un peligro. Quizá tarde 70 años en morir y ser de veras un peligro. ¿Se imagina lo que sería pasear por un bosque sin árboles en regresión? Sería pasear por un vivero. Un árbol de gran porte en un medio urbano requiere sus cuidados, vale ¿Pero alguno de los que estamos aquí preferiríamos preventivamente que pusieran matorrales para evitar accidentes renunciando con ello a los árboles? Los árboles son necesarios para que la propia ciudad sea habitable. No sé cuántos accidentes de coche se dan en el día a día de Madrid pero me pregunto si a raíz de ellos algún ayuntamiento haya tenido en la cabeza la propuesta de erradicar el mayor número posible de coches.", "comment_id": "181733"}
{"text": "Demencial Hace meses que reclamé al ayuntamiento sobre el absoluto abandono de la vía ciclista circular. Árboles y arbustos sin podar que hacen que tengas que invadir el carril contrario, incluso el de peatones, si no quieres darte de bruces contra las ramas. Una jungla y el ayuntamiento, sí, te responden, para decir que toman nota. Pero siguen sin hacer nada. Hasta cuando? Hasta que ocurra algún accidente? Llevan al menos un año sin podar, igual 2 y los árboles de mi barrio igual. Y lo que es ya demencial es que en una zona arbolada de mi barrio por donde pasa una vía ciclista, están ahora haciendo agujeros para plantar árboles nuevos, vale muy bien, pero los árboles ya existentes siguen sin podarlos!.", "comment_id": "181269"}
{"text": "Que suerte tenéis. Yo tengo dos árboles medio muertos al lado de mi casa y denuncié la situación a Medio Ambiente cuando la Botella manejaba el cotarro mandando incluso fotos. Respuesta obtenida: la callada. Cuando entró el nuevo equipo municipal volví a denunciarlo aprovechando que aún tenía las fotos y creyendo que serían más sensibles a estos temas. Respuesta obtenida: la callada. Son los mismos perros con distintos collares y el medio ambiente se la suda totalmente. Cuando estos árboles que son todavía recuperables mueran, los talarán y dejarán el alcorque vacío o pondrán una mierdecilla que ni sombra dé. Todo una patraña.", "comment_id": "181281"}
{"text": "Como vecino desde hace 30 años en el distrito de Moratalaz me gustaría saber por qué razones van pasando los años y no se termina el parque Cuña Verde de ODonnell.", "comment_id": "181282"}
{"text": "Hay una gran cantidad de huecos vacios donde había árboles que se han talado o secado y no se reemplazan si huebiese un lugar podriamos enviar fotos localizadas de estos para que se tuviesen en cuenta en Canillas hay muchos así.", "comment_id": "181290"}
{"text": "Esta propuesta hará que él ayuntamiento llene esos huecos con árboles.", "comment_id": "181811"}
{"text": "Estoy de acuerdo con arborizar más Madrid, pero también hay que cuidar los que ya tenemos porque hay una dejadez absoluta con ellos. Por ejemplo antes pasaban los camiones de regar, que no se si existen ya o los han tirado, y al mismo tiempo que regaban las calles regaban los árboles, hecho que desde hace muchisimo tiempo no hacen. Luego dicen que se caen los árboles.", "comment_id": "181293"}
{"text": "Vivo cerca del cuña verde Latina, paseo por el parque de vez en cuando, lo que es un lujo dentro de la ciudad. Por favor a ver si pueden quitar los tendidos de alta tensión que hay dentro. También sugiero una cosa que he visto en otras ciudades de Europa, crear zonas donde crezcan hierbas, y matorrales salvajes para favorecer a los insectos y aves migratorias.", "comment_id": "181316"}
{"text": "Todos queremos una ciudad más verde, sobre todo los que vivimos en el centro.", "comment_id": "181320"}
{"text": "Sobretodo los que viven en el Centro de Madrid.", "comment_id": "181810"}
{"text": "Las variables que identifican un árbol enfermo y la necesidad de cortar o podar son más complejas que el que esté hueco o no en su interior. Lo importante es que el servicio de vigilancia y mantenimiento del arbolado y de los parques y jardines funcione mejor, con más medios y con más supervisión. No hacer esto último es más dañino que cortar indebidamente o por accidente algún árbol. Si queremos parques, arbolado o la naturalización del manzanares es necesario inversión, cuidados y responsabilidad. Si no se hace, se convertirá todo ello en una selva-estercolero donde anidan nuevamente mosquitos y ratas como ya está ocurriendo en el río.", "comment_id": "181330"}
{"text": "Hola! En Avenida del Talgo 28023 Madrid han construido una residencia de estudiantes, collegiate ac y al hacer la obra han talado el único árbol que había en toda la avenida, un árbol enorme y sano. Una pena! Esa avenida es todo asfalto ería necesario plantar árboles.", "comment_id": "181350"}
{"text": "Eso debería ser delito penal. Ya tenemos un aire muy jodido.", "comment_id": "181809"}
{"text": "Ajardinar lo que eran los jardines de Moratalaz que ahora parecen Arenales parece ser más un desierto que un jardín.", "comment_id": "181351"}
{"text": "Me gustaría tener de portavoz de mi ayuntamiento a una persona normal, ni delincuente, ni persigue católicos, ni pija, etc.", "comment_id": "181369"}
{"text": "Pienso lo mismo. Una persona con más sensibilidad hacia lo que siente el otro que una con discurso político.", "comment_id": "181808"}
{"text": "Mi preocupación son las especies de arbolado, el gasto y cuidado que tendrán. Las podas, riego, personal profesional al cargo. , las plantas son seres vivos, no son adornos, no son piedras. Los árboles merecen un respeto y cuidados por tanto no es sólo plantarlos, hacerse la foto y abandonarlos. En lugares urbanos los árboles sufren vandalismo, accidentes. Aunque me encantaría una ciudad verde, no solo en la vía pública, también en azoteas y edificios públicos, me aterra una mala gestión.", "comment_id": "181373"}
{"text": "Se ha demostrado que la vida y la belleza hacen que los lugares perduren, esta propuesta hará que se genere empleo estable y no precario, si van a gastar el dinero que sea en esto, en mantener la vida y la belleza de un lugar.", "comment_id": "181807"}
{"text": "Estoy contigo Carolina y con todos y todas que apoyamos la no tala indiscriminada que está llevando a cabo este ayuntamiento pseudoverde que nos ha tocado padecer. Después del arboricida Gallardon y su desaguisado arboreo con motivo de las obras de la M-30 no se ha visto nada igual. Y desde esta tribuna grito por la salud de todos los madrileños y madrileñas: ni un alcorque sin su árbol pero no hagan como en mi calle que había nueve árboles han talado seis, han dejado tres pero lo más sangrante es que han tapado los arcorques con dos cs Sra. Sabanes. No cuenten con mi voto no se lo merecen.", "comment_id": "181374"}
{"text": "Estoy contigo, aunque es la primera vez que tenemos este tipo de proyectos que hacen que se puedan hacer cosas como esta.", "comment_id": "181806"}
{"text": "Evidentemente todos estamos de acuerdo con la arborización de Madrid, con hacerlo con especies apropiadas y, por supuesto, con un mantenimiento constante. Las críticas a las actuaciones previas de ésta y de anteriores corporaciones deben ser bienvenidas para evitar cometer los mismos errores. Es necesario que se tengan en cuenta las opiniones de los vecinos sobre las necesidades de sus respectivos barrios. En cuanto al mío, sugiero que se reponga todo el arbolado que fue talado en los años noventa en la acera de los pares del Pº de la Florida y cuyos alcorques fueron tapados. Así mismo sería necesario reponer todos los ejemplares talados para la construcción de un colector en el margen izquierdo del Manzanares entre el Puente de los Franceses y el Puente de la Reina Victoria. También es imprescindible que se planten nuevos ejemplares para reponer las recientes talas en la Colonia del Manzanares. Muchas gracias.", "comment_id": "181377"}
{"text": "Me llamo Carmen, Buenas noches, opino que sería conveniente que los operarios que deciden talar árboles y los que se encargan de las podas que a veces son las causantes del deterioro del árbol sean personas con conocimientos de este tema y de botánica. Un saludo a todos.", "comment_id": "181382"}
{"text": "Es una buena propuesta, a veces los veo, y pienso que necesitan trabajar en lo que sea, aunque sin saberlo y sin intención hacen un gran daño al paisaje urbano.", "comment_id": "181805"}
{"text": "Es cierto! Todo el rato hacen eso! En todo Madrid! Yo vivo en Barrio de la Concepción más asfalto imposible y talaron dos hermosos árboles por malos y están perfectos y trabajo en Chamberí y lo mismo! En qué cabeza cabe! ? Es irreal, talar árboles sanos grandes y arraigado y dejar el alborque vacío o con el mega árbol talado que a ver quién saca de ahí. Que vergüenza.", "comment_id": "181414"}
{"text": "Vengo diciendo desde que empezó la legislatura que además de plantar nuevos árboles, se repongan los que se talan. Por ejemplo en Santa Maria de la cabeza hay árboles talados desde el principio de la legislatura que no se han repuesto. Creo que esto y la programación cultural ver programación del Matadero es lo que peor se ha hecho.", "comment_id": "181479"}
{"text": "Antonio, esta propuesta ha salido de qué en mi sector han talado más de una docena de árboles sin reponerlos, es triste ver como las zonas verdes donde se puede sembrar un árbol se ha vuelto un hueco desértico y deprimente en donde mis vecinos ya determinan dejar de luchar por su espacio por qué no le respetan el derecho a tener una vida llamada árbol.", "comment_id": "181804"}
{"text": "Es urgente que esta propuesta salga adelante antes de que esta propuesta caduque. 1 - Reducir de 27000 a 10000 apoyos el límite actual para pasar a la fase de votac. 160 apoyos si bien ha habido una reducción del 2 al 1 esta ha atendido más bien a otros criterios es decir al grupo Ciudadanos y tampoco vendría mal. - Que no se puedan borrar propuestas superiores al año con más de 100 apoyos. 99 apoyos - Reapertura de una propuesta ya archivada. 7 apoyos y en general, todos los madrileños nos beneficiaríamos de: Recopilación de Propuestas relativas a Mejora de la Administración de la web 1 Recopilación de Propuestas relativas a Mejora de la Administración de la web 2.", "comment_id": "181563"}
{"text": "Sí, por favor. Como se vota?.", "comment_id": "181590"}
{"text": "Resulta que la propuesta más votada por los madrileños es plantar más árboles, siendo Madrid la segunda ciudad del mundo con más árboles: Se demuestra, una vez más, que los ciudadanos madrileños como el resto de los españoles no tienen ni idea de establecer prioridades. Luego en las elecciones, pasa lo que pasa.", "comment_id": "181636"}
{"text": "Perdona Mauricio, según Treepedia, un proyecto nacido en el Instituto de Tecnología de Massachusetts MIT Madrid infortunadamente no se encuentra entre las primeras diez, ni veinte, recuerda, estas propuestas no son prioridad social, como la salud, la educación, la seguridad, entre otras, estas prpuestas son lo que a los políticos no alcanzan a determinar. Recuerda también que los árboles y la flora urbana juega un importante papel en la mitigación de los impactos medioambientales. La de gran tamaño puede absorber hasta 150 kilos de CO2 al año.", "comment_id": "181803"}
{"text": "El cambio climático está haciendo ya que las temperaturas sean más extremas. Es muy fácil combatir el calor de las calles, solo se necesita plantar árboles. Es urgente.", "comment_id": "181660"}
{"text": "Es de extrema urgencia.", "comment_id": "181802"}
{"text": "Hay muy poco espacio en Madrid centro para plantar árboles. Es necesario prohibir que se construya en grandes solares, hacer parques con vegetación en lugar de los actuales de cemento.", "comment_id": "181666"}
{"text": "Hola! Estupenda propuesta! No obstante tiene sentido siempre y cuando venga a su vez acompañada de un refuerzo de personal para Parques y Jardines; un buen sistema de podas y mantenimiento de árboles, de cara a evitar los accidentes que tenemos en Madrid a la mínima que sopla el viento.", "comment_id": "181720"}
{"text": "La propuesta es sembrar árboles en todas partes donde se pueda, árboles de raíz profunda y de gran fortaleza. El mantenimiento de estos es una obligación del ayuntamiento.", "comment_id": "181801"}
{"text": "Fue me perdí leyendo los comentarios. No política y más verde. Es una propuesta fantástica espero que llegue a las 27000 votaciones. Por nosotros. Por nuestros hijos. Os dejo otra propuesta.", "comment_id": "181753"}
{"text": "Sí, esperemos llegar a 27000 necesitamos que los árboles sean nuestros filtros de carbono y la solución que los políticos no se esfuerzan en generar.", "comment_id": "181800"}
{"text": "Los árboles ayudan a absorber CO2 además una ciudad con mucha arboleda/jardines es mucho más amable y en verano es de agradecer la sombra que dan.", "comment_id": "181816"}
{"text": "Muy buenas a todos. Estoy totalmente de acuerdo con más árboles en Madrid y alrededores. ! ¡Ahora bien, hay que contratar a persona que entiende de podar Arboles, porque si dejamos persona que no sabe como se poda estos árboles que crecen mucho, estamos en la misma. No veo por ningún lado a cada mes el Ayuntamiento que se controle los árboles con un aparato que lo mida realmente. Ahora si se quiere; se puede hacer túneles de verde a cada calle desde el centro hasta último rincón si se quiere, y no caerán y tampoco se romperá algo, esto si se planta más profundamente los árboles 150 m profundidad como mínimo; porque miras como las aceras lo modifican las raíces de los árboles: Esto denota que la persona que planto dichos árboles ni puñetera idea de plantar. Y otros que realmente sabe están en paro desde años.", "comment_id": "181947"}
{"text": "Me parece una propuesta interesante. Me gustaría compartir con vosotros esta iniciativa: .", "comment_id": "181949"}
{"text": "Es necesario reforestar, nuestros parques y jardines. Pe el Parque cuña verde Latina está actualmente deforestado. La mala gestión, el abandono, las enfermedades han dado como resultado: un parque desolado, despoblado y desertico Es necesario repoblar, o reforestar con especies adecuadas, así como gestionar y mantener adecuadamente, con riego en verano, etc. Actualmente hay varias especies de pajaros que si no reforestamos/repoblamos/replantamos las perderemos o abandonaran la zona. Gracias. A.", "comment_id": "182000"}
{"text": "En la calle Alcorisa están abandonados los parterres ce canción s al palacio de hielo: les propongo hacer una n grupo de voluntarios para arreglarlo. Yo me ofrezco a ello En Nuva York he visto una serie de personas mayores voluntarias limpiando el central Park Un saludo.", "comment_id": "182030"}
{"text": "Apoyo esta propuesta pero con pocas esperanzas. Ya hace mucho tiempo que me queje al Ayuntamiento de que en mi barrio, Villaverde, había muchos alcorques vacíos y que se estaban talando árboles que, aparentemente, podían mantenerse La respuesta fue una larga cambiada: pasamos su observación al departamentos afectado. Cuando son las próximas elecciones?.", "comment_id": "182141"}
{"text": "Pufff, viendo la cantidad de usuarios que se han dado de alta recientemente y de los cuales la mayoría tienen el perfil convenientemente oculto y/o con ningúna propuesta y/o no más de 20 comentarios. Me he acordado de.", "comment_id": "182250"}
{"text": "En mi calle de Santa Virgilia Hortaleza se han talado má de una docena de árboles ahora dudo si correctamente He escrito una queja al Ayuntamiento por su web solicitando se replantasen. La respuesta ha sido: 1- Telefónicamente por una supuesta encargada de mi zona repoblar los árboles que se han talado es responsabilidad de los vecinos del bloque donde se ha talado, no del Ayuntamiento, porque están en espacios privativos. Muchos están en zonas ajardinadas que podan y siegan operarios del Ayuntamiento y me ofrecí a acompañarla a verlos. Pero sólo podía en ese momento de la llamada telefónica, yo estaba al otro lado de Madrid. 2. -Por escrito: desde esta Dirección General se informa que se está estudiando la viabilidad de plantación del arbolado en c/ Santa Virgilia, por parte de los servicios técnicos. En caso de ser viable y existir disponibilidad de la especie más adecuada a dicho entorno se incluirá en el próximo plan de plantaciones sin comentarios.", "comment_id": "182332"}
{"text": "Apyado! Aquí otra propuesta que puede ser de vuestro agrado.", "comment_id": "182519"}
{"text": "Firma la propuesta para ampliar la tarifa de 20€ en el abono joven 30 días en el transporte público de la comunidad de Madrid hasta los 31 años como ocurre con el carnet joven europeo en @decideMadrid. Si te interesa, ¡apoya tú también!.", "comment_id": "182699"}
{"text": "Muy bonito pero en 6 meses se secarían por falta de mantenimiento.", "comment_id": "183265"}
{"text": "Es necesario limitar el tráfico en más areas de la ciudad, no solo en el centro. Estas propuestas proponen áreas de preferencia residencial y peatonalizaciones que necesitan tu apoyo: .", "comment_id": "183898"}
{"text": "Muy buena iniciativa! Queremos más árboles de especies locales y biodiversidad. Una ciudad más verde con aire más limpio!.", "comment_id": "184217"}
{"text": "Sí, pero arbolado autóctono. No perales de la China. : -.", "comment_id": "184789"}
{"text": "100 de acuerdo! Me gusta que vayas ya por el 70 Ojalá llegue al 100 Os dejo una más local para pediros apoyo. Muchas gracias.", "comment_id": "185556"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "187570"}
{"text": "Es muy importante que los nuevos árboles no den alergia, como los condenados plataneros que inundan la ciudad. Si quieres que también avancemos en bienestar animal echa un vistazo.", "comment_id": "187830"}
{"text": "Debe ser una medida a mediano plazo la de reemplazar a los plataneros que tanto daño hacen a la salud.", "comment_id": "189925"}
{"text": "No es la solución. Cuando nos encontramos en inversión térmica, o lo que sería igual, en parada respiratoria urbana, al igual que en los humanos, solo la ventilación, en este caso, del casco urbano, nos sacaría de esa crisis. Inundemos Madrid de aire limpio, trasvasado desde los montes cercanos a Madrid, a través de conductos adecuados para ello. Si lo hacemos con el gas natural que se encuentra a miles de kilómetros de distancia, ¿Por qué no hacerlo con el aire limpio, que se encuentra a diez?.", "comment_id": "188162"}
{"text": "Aplaudo la iniciativa en favor del cuidado del medio ambiente y las zonas verdes de Madrid.", "comment_id": "188981"}
{"text": "Me encanta esta media, eso sí debe hacerse en la época adecuada en ocasiones se han llevado a cabo por empresas fuera de la parada vegetativa y claro con el calor intenso y sin poder aclimatarse se han secado recien plantados. Adelante y respetando los tiempos de las plantas. Gracias por plantearla.", "comment_id": "189269"}
{"text": "Necesitamos más votos.", "comment_id": "189924"}
{"text": "La importancia y dimensiones del problema que supone la contaminación del entorno urbano, exigen la adopción de medidas en las que solo debe valorarse la viabilidad de su ejecución y eficacia de las mismas. La dificultad, por sí sola, nunca debe de ser un obstáculo insalvable, cuando lo que está en juego, es la salud de las personas.", "comment_id": "189321"}
{"text": "Sí, esta propuesta e viable y posiblemente ejecutable.", "comment_id": "189922"}
{"text": "E visto muchos comentarios, sobre si se talan árboles sanos o enfermos, solo diré una cosa, e visto caerse árboles que parecían muy sanos y que estaban totalmente podridos por dentro, por eso digo que dejéis trabajar a los expertos, y no critiquéis por criticar, este ayuntamiento es el que más esta luchando por la salud ambiental de Madrid, digan lo que digan, y a mi me parece muy bien, apoyare al ayuntamiento en esto siempre, soy ecologista y estoy con el ayuntamiento.", "comment_id": "189525"}
{"text": "Un punto de critica siempre viene bien.", "comment_id": "189920"}
{"text": "Yo estoy totalmente de acuerdo con llenar Madrid de árboles. Pero creo que podríamos elegir mejor que tipo de árboles y donde los plantamos, me explico, por un lado hay mucha gente alérgica a determinados tipos de árboles, creo que podríamos potenciar el crecimiento de los árboles que a menos personas afectan. Por otro lado si se plantan árboles de hoja perenne evitamos que se haga ese espectáculo de hojas húmedas que hacen resbalar y dificultan el tráfico. Por último seleccionar los árboles sin fruto o baya y si se seleccionan que al menos mi estén en el carril bicicleta ya que los vehículos que lo transitan tropiezan con las semillas y frutos de esos árboles.", "comment_id": "189724"}
{"text": "De acuerdo.", "comment_id": "189919"}
{"text": "Ese problema de salud es ficticio, Madrid es una de las poblaciones con mayor esperanza de vida, muy por encima de otras con cero contaminación.", "comment_id": "189904"}
{"text": "Es verdad y es una fortuna que Madrid tenga una buena esperanza de vida, ahora debemos cuidar nuestra calidad de aire para las generaciones que vienen.", "comment_id": "189918"}
{"text": "Buenos días más vale que den ayudas para comprar coches ecologicos que tienen un precio prohibitivo creo se solucionaría bastante el problema de la contaminación, puestos a pedir.", "comment_id": "190287"}
{"text": "Ya avisé de lo que iba a ocurrir, si los ciudadanos no apoyaban mayoritariamente primero esta propuesta: el tiempo se encarga de darme la razón.", "comment_id": "190973"}
