{"text": "Moratoria turística en el centro de Madrid", "proposal_id": "20657", "info": "title"}
{"text": "Se propone la redacción de un Plan Especial de Ordenación Turística de la Ciudad y una moratoria en la concesión de licencias tanto de pisos turísticos, como de hoteles, etc. , durante el proceso.", "proposal_id": "20657", "info": "summary"}
{"text": "La  redacción del Plan Especial de Ordenación Turística de la Ciudad será el resultado de un proceso participativo y vinculante, abierto a todos los agentes interesados y ciudadan@s de Madrid. Previamente a la elaboración del plan, las administraciones responsables realizarán un censo completo del número y tipo de plazas turísticas existentes en toda la ciudad.   La moratoria en la concesión de nuevas licencias de apertura de plazas turísticas tendrá las siguientes precisiones:             El objetivo es frenar la transformación de nuestra ciudad provocada por el impacto del monocultivo del turismo e intereses económicos insensibles a las consecuencias que generan en la convivencia, la economía y en el acceso a derechos básicos como la vivienda o el uso del espacio público.   En los últimos años la presión turística ha ido acelerándose y las administraciones no han sabido o no han podido actuar con la misma celeridad. Este proceso está provocando un cambio del modelo de ciudad, que modifica y estratifica sus usos sin una reflexión y un planeamiento previos. Así, estamos viendo transformaciones masivas de residencial a turístico, de habitable a visitable, convirtiendo la ciudad en una suerte de escaparate que conlleva la subida del precio de la vivienda en toda la ciudad, la expulsión de las vecinas y vecinos, la pérdida e imposibilidad de regeneración de vínculos y redes vecinales.   Además, este modelo turístico se está construyendo sobre una creciente precariedad laboral en el sector, en torno a una nueva burbuja  inmobiliaria y sin tener en cuenta a las vecinas y vecinos que habitamos y damos sentido a la ciudad de Madrid.   Mientras, se está produciendo un debate en la sociedad que debería dar lugar a algún tipo de actuación desde las administraciones públicas. La moratoria es la oportunidad de que esas actuaciones sean el  resultado de un proceso meditado, transparente y participado; es decir, democrático, que permita la redacción de un Plan Especial consensuado que regule la actividad turística en nuestra ciudad.   Este proceso de análisis, debate, redacción y aprobación del Plan Especial que se  producirá durante el desarrollo de la moratoria permitirá:    .", "proposal_id": "20657", "info": "text"}
{"text": "Creo que deberíamos haber empezado antes, Lavapies que es donde yo soy, esta siendo muy rapidamente invadido y nos quieren echar a todos. Para que queremos tanto hotel en Lavapies?.", "comment_id": "152003"}
{"text": "Estoy muy de acuerdo con que regulen y limiten el alquiler turístico, para que los ciudadanos de los barrios o sean expulsados del lugar donde siempre han vivido. Para que el precio de los alquileres no sea abusivo. Controlar el precio de los alquileres está siendo muy abusivo.", "comment_id": "180609"}
{"text": "Lo importante es empezar.", "comment_id": "152009"}
{"text": "Os falta Retirooo.", "comment_id": "152011"}
{"text": "Es verdad. Un descuido, sin duda.", "comment_id": "152012"}
{"text": "Genial, ya se ha incluido. Gracias.", "comment_id": "152016"}
{"text": "Me uno, por supuesto!.", "comment_id": "152018"}
{"text": "Yo vivo en el Barrio del Pilar y ya me han subido el alquiler y no estoy en el centro centro Aunque antes vivía en Quevedo Chamberí y tuve que irme. Apoyo la iniciativa al 100.", "comment_id": "152025"}
{"text": "Es un efecto claro de la turistización, la subida se propaga a otros territorios pues todos esos pisos, edificios y fincas dedicados en exclusiva al turismo hacen que la gente tenga que escapar a otros barrios. El análisis de cuales son esos espacios amenazados es una de las claves de esta moratoria. Al menos eso pienso yo, y veo que en la comunidad han abierto temas para hablar de esto, sobre cuales deben ser los territorios afectados por la moratoria.", "comment_id": "152113"}
{"text": "El Barrio del Pilar no creo que sea una zona de elevada concentración de pisos turísticos. Es una zona muy cómoda, bien comunicada, con mucho comercio, con parques, jardines y el centro comercial. Es una zona muy demandada, sobre todo desde que se abrió la ciudad del BBVA ya que mucha gente anda desesperada con los atascos. Creo que el mercado inmobiliaro es más complejo, Madrid es muy grande y no todas las zonas tienen los mismos problemas.", "comment_id": "152420"}
{"text": "Es evidente que a la periferia le llega la onda expansiva de las subidas del alquiler. Partimos de que los pisos en Chamberí, Centro, Retiro. Se encarecen por conversión de alquiler tradicional en alquiler turístico: .", "comment_id": "167544"}
{"text": "Es que me gustaría ver datos que confirmen lo que dices, es decir, que la subida en los precios de los alquileres se deban a la reconversión de viviendas en pisos turísticos. No lo creo, porque la oferta de ese tipo de pisos no es elevada en comparación con la cantidad de pisos que hay. Además, los alquileres todavía no están en los niveles que llegaron a alcanzar hace unos años, y por entonces apenas había pisos turísticos. Pero si me dices dónde encontrar esos datos que corroboren lo que cuentas, lo miraré encantado.", "comment_id": "167678"}
{"text": "¿Datos? Se supone que antes de opinar has debido leerte la documentación que acompaña a la propuesta. Si no te parece suficiente, aquí tienes más datos: .", "comment_id": "167835"}
{"text": "No dudo de que se habla mucho en los medios de este asunto, pero si las empresas serias del sector estiman que en la ciudad de Madrid hay unas 13000 viviendas en alquiler, sus datos indican que todas las viviendas en alquiler en Madrid son con fines turisticos. Entonces tiene usted toda la razón del mundo. Voy a subirle el precio a mi inquilino porque yo no sabía que estaba de turismo en Madrid.", "comment_id": "167878"}
{"text": "Es usted hemos dejado de tutearnos, al parecer un poco desconsiderado al basar su réplica exclusivamente en algún estudio que no cita, pero que, ojo al dato, está elaborado por empresas serias del sector. Y con esto da por desacreditados los datos que aportan esos artículos de prensa. No contento con eso, pasa por encima del fondo de la cuestión, que es el encarecimiento de los alquileres tradicionales como consecuencia del auge de Airbnb, como motivo adicional por el que es necesario regular esa actividad. Me decepciona usted, Ka.", "comment_id": "167945"}
{"text": "Entiendo que usted es capaz de acceder a esos estudios por sus propios medios. De todos modos, no puedo comprender que se culpe a AIRBNB del encarecimiento de los alquileres, porque estos no están todavía al nivel de antes de la crisis, cuando en España no existía eso del AIRBNB Hace diez años ¿de quién era la culpa de los alquileres desorbitados?.", "comment_id": "169023"}
{"text": "A mis inquilinos los trato estupendamente y les cobro unos precios muy atractivos para ellos y están felices. Sobre todo los trato con respeto y no les llamo bichos como hace usted. Yo no entiendo esa postura tan radical. Si yo no creo que la subida de precios en Madrid ojo, que Madrid es muy grande se deba exclusivamente a AIRBNB ¿quiere decir eso que soy un explotador de bichos? Por favor, no sea tan agresivo conmigo ni me deje como a una persona avara y usurera por no tener la misma opinión.", "comment_id": "169025"}
{"text": "A mis inquilinos. Esta frase resume todo. ¿Cuántos inquilinos tienes? ¿Cuántos pisos turísticos tienes? Además de los datos que ya han dado aquí, este es de la CNMV entidad poco sospechosa de preocuparse por los intereses de los vecinos: El informe en cuestión afirma el uso vacacional de las viviendas alquiladas ha repercutido significativamente en el alza de los precios de los alquileres.", "comment_id": "181857"}
{"text": "", "comment_id": "173471"}
{"text": "En el polígono de Julián Camarillo en San Blas año 2012 el alquiler de un piso de 2 dormitorios 750€ año 2017 mismo piso y mismo inquilino al acabar el contrato subida a 990€ y los pisos más nuevos de la zona han vuelto a precios anteriores a la crisis. Y hay bastantes pisos turísticos, que no solamente se alquilan para vacaciones, también para estudiantes o trabajadores de corta estancia, y San Blas no se diría que es un barrio turístico no?.", "comment_id": "171290"}
{"text": "Y a cuánto estaba el alquiler en el año 2010 De todos modos, un ejemplo no hace la regla. L oque veo es que hay muchos intereses en juego, y que las cifras que se manejan vienen de fuentes poco rigurosas. Alguien ha puesto aquí que se estimaba que en Madrid había 13 mil pisos destinados al alquiler turístico, y hace poco leí que eran 5 mil. La fuente parece ser contar los anuncios en las plataformas como AIRBNB Es de risa: si contamos el número de bicicletas de segunda mano en venta contando los anuncios, salen más que las que hay en China d.", "comment_id": "171350"}
{"text": "A ver, yo veo el mapa en airbnb, alquiler piso completo, y en la calle Belmonte, por ejemplo, aparecen 14 anuncios, pero según usted eso es falso?.", "comment_id": "171409"}
{"text": "No he dicho eso, quizás usted tiene problemas de comprensión lectora. Lo que digo es que la correspondencia un anuncio=un piso no suele ser cierta. Más bien suele ser varios anuncios=un piso. Es un truco comercial muy viejo: pones varios anuncios diferentes del mismo piso, con fotos diferentes y varios precios. De esta forma, el precio menor de todos parece un precio barato, precisamente porque es menor que el resto. Como estas plataformas no comprueban los anuncios, es muy sencillo hacer clones. Por tanto, el número real de pisos destinados al alquiler turístico no lo sabe nadie ¿Usted no ha leído que en muchas ciudades hay equipos de inspectores buscando pisos de ese tipo precisamente para ver si están regularizados. Si fuera tan sencillo como mirar una web ¿Qué sentido tiene que haya gente de los ayuntamientos pateando las calles?.", "comment_id": "171456"}
{"text": "Gracias por su interés en mi comprensión lectora, quizá usted está a la defensiva, ya que solamente le he preguntado. La respuesta que me da se basa en afirmaciones como no suele ser cierta o buscar una lógica sobre la existencia de inspectores, al igual que cuando se refiere al barrio del Pilar basándose en sus creencias, pero luego demanda que los demás den datos exactos. Si su opinión sobre esto se basa exclusivamente en saber los anuncios reales que hay en airbnb puede mirarlos en su web, uno por uno, e ir comprobando si es real o no, quizá cuando tenga la cifra exacta se quede tranquilo.", "comment_id": "172211"}
{"text": "Si fuera tan fácil mirar los anuncios uno a uno para saber si son reales, no habría la cantidad de estafas y anuncios falsos que hay. Y Hacienda lo tendría facilísimo ¿no cree usted? La verdad esta fuera, no en las páginas web y la realidad suele ser más complicada.", "comment_id": "172450"}
{"text": "Lea bien, he dicho comprobarlos, no solamente mirarlos.", "comment_id": "172777"}
{"text": "Me encanta la gente que se cree que todo es tan sencillo como el hágase la luz de la Biblia. Por favor dígame usted cómo comprobaría cada uno de esos anuncios. Porque la única manera que se me ocurre a mí es alquilar todos y cada uno de los pisos anunciados. Muy sencillo, sí.", "comment_id": "172817"}
{"text": "No hace falta que los alquile, con contactar para poder visitarlos y ver si existen realmente. No he dicho que fuera fácil.", "comment_id": "172963"}
{"text": "Creo que no entiende muy bien cómo funciona eso de los pisos turísticos ¿Usted suele visitar los hoteles antes de reservar una habitación? Pues lo mismo.", "comment_id": "173012"}
{"text": "Yo lo entiendo perfectamente. No, no suelo. Pero si quiere saber si el piso en cuestión es real o falso, y estando en su ciudad, es perfectamente posible concertar una cita para ir a verlo. Al igual que, bajo petición, es posible ver una habitación de hotel antes de alojarse en ella.", "comment_id": "173155"}
{"text": "Inténtelo con AIRBNB o plataformas similares a ver si puede y luego nos lo cuenta.", "comment_id": "173271"}
{"text": "Acabo de ir a ver un piso turístico publicado en Airbnb en el barrio de san Blas, y no he tenido ningún problema para que me lo enseñaran. Así que puede dejar la pereza y la negatividad a un lado si es que de verdad quiere usted comprobar por sí mismo la veracidad de los anuncios de las diferentes plataformas de internet, quien algo quiere algo le cuesta, fácil no es.", "comment_id": "176333"}
{"text": "Claro claro, un caso es muy significativo. A ver si se centra usted en lo que propone.", "comment_id": "176374"}
{"text": "Ya se ve que su esfuerzo por defender sus propios comentarios es nulo.", "comment_id": "176376"}
{"text": "No se moleste, podría haber un trasantlántico en medio de la Gran Vía que este señor no lo vería, solo defiende sus intereses espúreos a costa de cualquier sacrificio lógico.", "comment_id": "180661"}
{"text": "¡Tooooma! intereses espúreos. Lo que digo es que alguien suelta por la tele que el alquiler está imposible por culpa de los pisos turísticos y todo el mundo como borreguitos lo repite sin que se hayan hecho estudios. Luego los políticos, para tener contenta a la masa de gente que repite cosas, toma medidas basadas en la repercusión social y suelen ser medidas que la cagan. El principal problema de los pisos turísticos no es que suban el precio de los alquileres de toda la ciudad - algo que está por demostrar en Madrid - sino que se pueden cargar el tejido social de determinados barrios y hacen muy difícil la convivencia. Si a un vecino del barrio de las letras le molestan los turistas de su edificio, no sé en qué medida le afecta la subida de los precios del alquiler si lo que quiere es dormir y que no haya broncas y fiestas hasta las tantas.", "comment_id": "181641"}
{"text": "No es necesario hacer enormes esfuerzos para controlar los pisos turísticos. Hay suficientes instrumentos legales y tecnológicos para hacerlo. Por ejemplo, es obligatorio estar inscrito en la Comunidad Autónoma como vivienda de uso turístico, y si no está es ilegal y denunciable. En segundo lugar, los vecinos y los propios residentes del barrio que no son vecinos del edificio conocen bastante bien quiénes están usando la vivienda como pisos turísticos y pueden denunciarlos. En tercer lugar, hay otro método muy cómodo y gratuito, que es informar a Hacienda de que tal vivienda se usa como piso turístico; la denuncia es anónima, no compromete a nada, y Hacienda investiga con rapidez inusitada porque le interesa. No son los únicos métodos, obviamente hay más. Pero no es tan difícil controlar esos pisos turísticos como aquí se está haciendo creer.", "comment_id": "181858"}
{"text": "Pero que hubiesen estado altos los precios de los alquileres en otros momentos, aunque pudiese ser por otras razones, no significa que esté justificado ahora. Vivimos con el agua al cuello, y el porcentaje que destinamos a vivienda es muy superior a lo que debería. La vivienda es un derecho y para muchos se está convirtiendo en un sufrimiento conseguirla o mantenerla.", "comment_id": "180989"}
{"text": "¿Datos? Vibbo: alquiler de una habitación en el centro de Madrid entre 500 y 600€ ¿No está al nivel que necesitas para poder preocuparte? ¿No tiene nada que ver que los ingresos por alquiler turístico dupliquen a los de alquiler normal? Si no lo ves es porque no quieres.", "comment_id": "180659"}
{"text": "Estoy de acuerdo contigo Zangolotino. Los pisos turísticos son beneficio para pocas personas, y muchos daños para la mayoría residentes madrileños, pues tanto los del centro como los de la perferia se ven obligados a abandonar el lugar de toda su vida por no poder pagar la subida de alquileres que repercut en todos sitios, tanto en la periferia como en el centro. A esto se suma que se está perdiendo la convivencia entre vecinos, a diarios son personas que no se conocen lo que se encuentran en las áreas comunes. Qué contruyan más edificios para alquilar a la población de Madrid.", "comment_id": "180612"}
{"text": "Señores el alquiler sube porque: .", "comment_id": "181854"}
{"text": "Os falta Usera como distrito frontera justo al otro lado del río.", "comment_id": "152026"}
{"text": "Tienes razón, ya está añadido. Es además uno de los distritos en los que más están subiendo los alquileres y creemos que precisamente más en los barrios del norte como Moscardó, Zofío y Pradolongo. Vamos a abrir un tema en el apartado de comunidad para hablar sobre qué distritos y barrios. Gracias!.", "comment_id": "152029"}
{"text": "¿Debido a los turistas chinos, quizás?.", "comment_id": "152422"}
{"text": "Los datos parecen mostrar un efecto de expulsión de barrios del centro de la ciudad a la perifería. Este puede ser uno de los factores que más afectan a la subida de los alquileres en esos territorios.", "comment_id": "155221"}
{"text": "Pues eso pienso yo: me parece que hay muchos factores que influyen en la subida de precios de la vivienda en Madrid y el impacto de los pisos turísticos debe ser sólo una parte. También se están registrando movimientos hacia la ciudad de Madrid desde municipios alejados y la oferta de pisos en la capital apenas crece.", "comment_id": "155241"}
{"text": "La envidia y la hipocresía son dos pecados del español, vamos a cerrar todos los negocios en pisos, dentistas, sicólogos, fisioterapiutas, porque molestan entran y salen los clientes o pacientes. Los bares terrazas y todo tipo de comercios en locales debajo de los edificios, los coches rojos y grandes porque no me gustan etc. Cc.", "comment_id": "181139"}
{"text": "Respuesta muy acertada. La mayoría de los favorables a esta iniciativa se olvida de una cosa: el turismo es uno de los principales motores de la economía española. No he visto aquí ningún dato convincente que demuestre que los pisos turísticos son los únicos responsables por la subida de los alquileres, probablemente la especulación financiera tenga mucho qué ver. Y nadie negará que los beneficios del turismo se extienden a toda la población de forma directa o indirecta. Yo dejé de vivir en un piso de 40m2 en el centro para alquilar uno de 100m2 más barato a las afueras con mucho gusto. Pero algunos quieren seguir viviendo en el centro como si estuvieran en los años 50 e impedir un negocio que beneficia a muchos particulares por pura envidia de que unos pocos ganen un extra. Los turistas seguirán llegando, y si no se quedan en pisos turísticos, se quedarán en hoteles en el centro y ganarán más los hoteleros. Si no gano yo, que no gane mi vecino. Pura hipocresía.", "comment_id": "181264"}
{"text": "Y por qué no cerramos los bares, y las terrazas, y todos los comercios del centro que han cambiado la fisonomía del porque comercio vamos a prohibirko todo.", "comment_id": "181137"}
{"text": "Estoy de acuerdo con que esto se regule, y con que los apartamentos turísticos paguen sus impuestos y estén registraros. Eso frenaría la escalada de precios y, de no hacerlo, repercutiría en mayores ingresos para el Ayuntamiento y, por extensión, para todos. Pero regular no es prohibir. Nadie debería decirle a nadie qué hacer con su casa, ni a quién alquilársela ni durante cuánto tiempo. Empiezas así y te acaban diciendo cómo debes pensar.", "comment_id": "152038"}
{"text": "Pero es que eso no es cierto. Yo no puedo poner la actividad que quiera en mi local o mi vivienda, porque está regulado por las Normas Urbanísticas para evitar usos indeseables. Por ejemplo, no puedo poner un taller de producción de calzado en un segundo piso, ni un hostal.", "comment_id": "152040"}
{"text": "Pues lo hay y muchos. Usos terciarios en Madrid por encima de un primer piso, hay muchos. Los prohibimos también?.", "comment_id": "155771"}
{"text": "Cuando se compraron las viviendas se hizo en edificios que tienen una regulación urbanisticas, son para viviendas residencias permanentes los alojamientos para turistas tienen otra regulación y no están permitidos en la mayoría de edificios residenciales en algunos casos se permite en 1 planta pero con acceso independiente Para las actividades economicas hace falta licencia municipal. Eso quiere decir que las viviendas turisticas que existen están en su mayoría ilegales.", "comment_id": "152043"}
{"text": "Hola, primero gracias por la redacción de la propuesta. Me parece muy positiva y necesaria.", "comment_id": "152074"}
{"text": "Razones: -La vivienda turística forma parte del proceso de gentrificación o aburguesamiento de los barrios. Muchas de las habitantes originales de estos barrios personas mayores, migrantes, inquilinas de vivienda de renta antigüa, etc. Han sido desplazadas y sus viviendas revendidas o realquiladas por un precio mucho mayor.", "comment_id": "152075"}
{"text": "Podéis encontrar mucha información sobre gentrificación en: Espero que mis propuestas sean valiosas, Gracias!.", "comment_id": "152076"}
{"text": "Lo que dices es muy razonable, sin embargo, en edificios residenciales hay pisos turísticos y cuando la comunidad de propietarios intenta regular en sus estatutos el uso puramente residencial de los pisos o, lo que es lo mismo, la prohibición de pisos turísticos, se encuentra con que necesita unanimidad de los propietarios y eso no siempre es posible. La unanimidad es imposible cuando algún propietario ha empezado a alquilar su piso a turistas o cuando tiene la intención de hacerlo. Propietarios que no viven en el edificio y se mantienen ajenos a los problemas que su negocio causa en el vecindario.", "comment_id": "181903"}
{"text": "Los edificios residenciales ya están regulados! y no se permiten actividades terciarias alojamiento turistico entre ellas en a mayoría. Cuando compraste tu vivienda lo hiciste con unas limitaciones y ahora no se puede imponer un uso no residencial a los demás propietarios que compraron en un edificio residencial con las limitaciones que eso implica.", "comment_id": "152044"}
{"text": "Eso depende de cómo influye esta situación a un derecho fundamental como es el disponer de una vivienda digna.", "comment_id": "180846"}
{"text": "A ver trabajo en la zona de Chamberí muy cerca de la plaza de Olavide, estoy harta de ver a turistas salir de portales desde que salgo del metro de Bilbao hasta donde trabajo, peeero precisamente en la calle donde trabao a alguien se le ha ocurrido hacerlo legal, es decir ha cogido un local de un edificio, el local estaba cerrado desde hace años y era de dos plantas pues se ha puesto de acuerdo con la comunidad, le ha costado muchiiiisimo tiempo permisos concedidos permisos denegados, al final después de casi dos años esta casi abriendo eso si, con salida a la calle nada de entrar por portales, insonorizaciones etc. , así todavía pero la inversión que ese señor ha hecho poca gente de calle lo va a hacer, y seguirá en negro o en caja b Así que apoyo esta iniciativa la gente que vive en sus casas no tiene que aguantarme a mi por que quiera salir y no sepa comportarme como una persona civilizada cuando no estoy en mi casa. El civismo es imprescindible en cuanto sales de la puerta.", "comment_id": "183218"}
{"text": "Yo también tuve que irme a ver si conseguimos cambiar algo.", "comment_id": "152042"}
{"text": "Sinceramente, este es uno de los temas que más me preocupa de cuantos tiene pendientes de solución el actual equipo de gobierno. Vinieron prometiendo devolver la ciudad para los ciudadanos, y. Va a acabar siendo para los turistas. Me niego a pensar que el cambio era esto!.", "comment_id": "152046"}
{"text": "Las ciudades son de todos, sobre todo de sus vecinos. Pero deja de ser de todos y sobre todo de sus vecinos cuando unos pocos aprovechados, por querer hacer su agosto permanente, nos invaden nuestros territorios y los que somos de toda la vida tenemos que tomar las villadiego para que esos pocas hagan buenos negocios sin el menor respeto a sus residentes. Protesto.", "comment_id": "152047"}
{"text": "Jajaja y por que no te compras una casa y haces con tu casa lo que te salga de las narices? solo falta que le digas a los demás propietarios lo que deben hacer con sus viviendas.", "comment_id": "152199"}
{"text": "Ya te lo dice la Constitución Española en el artículo 47.", "comment_id": "167842"}
{"text": "Exacto. Mira no te conozco pero escribas exactamente lo que escribiría yo. La dignidad del ser humano. Ha muerto mucha gente en el curso de la historia. Y lo estamos tirando todo a la basura.", "comment_id": "178251"}
{"text": "Derecho a vivienda si, pero en ningún sitio dice que tenga que ser en el centro. Yo nunca he podido vivir en el centro y tengo 47 así que no viene de ahora. Y ese derecho que lo cubran los gobiernos, no los particulares.", "comment_id": "181850"}
{"text": "Claro que puedes hacer lo que quieras con tu vivienda. Hasta quemarla para cobrar el seguro, pero no por ello va a ser legal y más aún si va en contra de otras personas. Los dueños de los pisos de paso sólo traen problemas de convivencia porque sus dueños sólo se hacen responsables de que pase dentro de sus paredes, pero no de los problemas que puedan causar sus inquilinos aparte de que jamás tributan lo que ganan. Se pasó del cuento de alquilar tu sofá para poder pagar tu hipoteca a especular con el precio de alquileres. Y si, a más turistas masificados más alto su coste de vida de dicha ciudad y tan sólo crea pocos empleos, aparte trae más problemas de basura, disturbios, drogas e inseguridad. Xq no olviden que España es la ciudad más barata de Europa Occidental cerveza, tabaco, electrónica, fiestas, drogas, etc. Y que hay mucha gentuza que aprovecha eso.", "comment_id": "181441"}
{"text": "Claro que se tributa date cuenta que todo viene a través de plataformas como airbnb, booking etc. Y se cobra y se paga todo por transferencia bancarIa, además ahora hay que rellenar un documento el mod170 que se contrasta con plataformas, gestores y propietarios, no se escapa ni un solo euro. En cambio el alquiler LAU hay si que hay dinero en b.", "comment_id": "181851"}
{"text": "Muy de acuerdo contigo. Todos debemos protestar en las calles. Madrid es de sus residentes, y solo una parte como hoteles y hostales para el turismo. Que construyan más hoteles y hostales económicos para el turismo, las vivendas para el pueblo de Madrid.", "comment_id": "180614"}
{"text": "¿Seguro que el mecanismo funciona? Le doy a Apoyar y no veo ningúna confirmación de que el voto se haya registrado, ni ningún cambio en la cifra total, tampoco actualizando la página.", "comment_id": "152174"}
{"text": "Si tu usuario está verificado -puedes comprobarlo yendo al menú «Mi cuenta» en la derecha de la banda azul en la cabecera- debería sumarse tu apoyo una vez hagas clic en el botón. De hecho una vez hayas clicado te aparecerá un mensaje explicando que ya no puedes apoyar esta propuesta por haberlo hecho ya. ¿Te pasa en otras propuestas?.", "comment_id": "152209"}
{"text": "Hola, muchas gracias aunque sea con retraso. Ya lo tengo solucionado - efectivamente, no tenía mi usuario verificado.", "comment_id": "175257"}
{"text": "Se está olvidando un problema que afecta a muchos de los pocos habitantes que quedan por esos barrios: habría que congelar el cambio de uso de edificios para ayudar a frenar esto. Vivo en un edificio que se construyó en el año cuarenta y pico para uso de viviendas de alquiler en Palacio, y están ya con las obras para convertirlo en apartamentos turísticos. A unos 3000 euros al mes, que es lo que cobran en el edificio de enfrente por uno como el mío, tendré que irme cuando me acabe el contrato. A veces comprendo a los mayores que añoran a nuestro dirigente más odiado hasta 1975 es increíble que en plena dictadura se construyeran viviendas de alquiler asequibles en pleno centro y ahora, que somos tan democráticos todos, si quieres vivir en el centro tengas que pagar 1500 euros por un apartamento de 40 metros con vistas a la ventana del edificio de enfrente.", "comment_id": "152179"}
{"text": "Hay muchas empresas que compran esos pisos, los reforman y se los vende a inversores. Además de sacar la pasta con la reforma y la venta, les ofrecen la gestión de los alquileres: negocio redondo. Cuando esa zona se degrado o el edificio no se alquile por mala reputación que es algo que va a pasar o la regulación haga el negocio inviable, los que se irán con toda la pasta y sin cargas serán los listillos y dejarán con un piso invendible a los inversores de turno. Esto es una burbuja. Los alquileres turísticos sólo interesan económicamente si de verdad son entre particulares, como toda la vida. Siempre interesa más un alquiler de larga duración.", "comment_id": "152421"}
{"text": "S os parece mal que os suban el alqukl, er de los pisos lo teneis muy fácil comprar unos cuantos pisos y alquilarlos vosotros al precio que os parezca justo, pero no obligueis a los demás a fijar el precio que a vosotros os parece para que podais seguir viviendo el centro. Si no os lo podeis permitir os moveis a un barrio como todo hijo de vecino. Que fácil es decirle a los demás que deben hacer con sus bienes pero que difícil es hacerlo vosotros mismos eh?.", "comment_id": "152198"}
{"text": "Y los hijos de todo vecino hacia dónde nos movemos?.", "comment_id": "152200"}
{"text": "Voy a compar 3 o 4 pisos, es que no se me había ocurrido! Gracias! jajajajaj Falta de entendimiento, de conciencia social etc. La vivienda no es un bien para especular, es un derecho reconocido en la Constitución: los poderes públicos promoverán las condiciones para que se cumpla el derecho a una vivienda digna de todos los españoles. Con los salarios que tenemos y los precios de la vivienda, en alquiler, en régimen de compra o como sea, este acceso resulta prácticamente imposible para la mayoría que ve cómo se tiene que ir a vivir a otro sitio o no puede más que alquilar una habitación en un piso compartido. La ciudad es para los ciudadanos, está perdiendo su esencia y convirtiéndose en un parque temático para turistas. El precio de los pisos en los barrios también ha subido porque se ve afectado por esta situación, como el de venta etc. Sube en el centro y nos movemos a los barrios donde acaba por subir y nos vamos a las ciudades dormitorio etc.", "comment_id": "180875"}
{"text": "No creo que las subidas en los alquileres sean debidas principalmente a los pisos turísticos. Yo tengo un piso en alquiler, he subido los precios en los últimos años y no, no sufro la avaricia ni practico la usura: lo tengo a un precio muy razonable y asequible para tener más ofertas y poder escoger a inquilinos de larga duración. El caso es que a pesar de estas subidas, los precios no están aún a los niveles que estuvieron hace años, incluso están lejos de la época de la burbuja inmobiliaria. En esos años, apenas se hablaba de los pisos turísticos y AirBNB no estaba en España aún, y los precios eran desorbitados. El motivo era el elevado precio de los pisos y que mucha gente no podía o no quería comprar a esos precios. Ahora, creo que los precios son más bajos, pero es mucho más difícil comprar una vivienda por las condiciones de las hipotecas y por la mierda de sueldos, que cada vez son más bajos. Esto unido al incremento en el coste de la vida, hace que mucha gente no pueda comprar.", "comment_id": "152419"}
{"text": "", "comment_id": "155341"}
{"text": "Me ha dado asco leerlo.", "comment_id": "155636"}
{"text": "A mí me da pena el pobre incauto que caiga y lo compre. Menudo negocio se están montando estos listos a costa de los avariciosos que creen que van a dar el pelotazo. Dentro de cinco años todos esos pisos serán de los bancos.", "comment_id": "155746"}
{"text": "Eso es spam.", "comment_id": "155770"}
{"text": "No, no es spam. El spam es otra cosa.", "comment_id": "181642"}
{"text": "Y los salarios cómo están? Porque con un salario medio vivir solo en Madrid es prácticamente imposible.", "comment_id": "180824"}
{"text": "Eso mismo he escrito yo y por la mierda de sueldos, que cada vez son más bajos.", "comment_id": "181643"}
{"text": "Yo vivo en lavapies y salgo adelante alquilando una parte de mi piso. Con eso puedo pagar autonomo 420€ todos los meses y poder tener una vida más digna. Si solo me dejan alquilar 90 días mi situación será un apocalypse. Dejaria de pagar seguridad social y me las veria negras para pider sobrevivir. Li que tiene que hacer ir a por loa que tienen decenas de pusos incluso bloques enteros y no fastidiar como siempre a los que sobreviven.", "comment_id": "155726"}
{"text": "Puedes alquilar un cuarto sin que sea como alquiler turístico, no hay nada que te lo impida.", "comment_id": "180817"}
{"text": "Esto parece una operación de maquillaje del Ayuntamiento. Desde cuando dan ustedes licencia para pisos turísticos? Regulen ya, antes de que sea tarde. Sigan el ejemplo de muchas ciudades europeas y no nos tomen el pelo.", "comment_id": "156890"}
{"text": "Si se recogieron 20000 para el carril bicicleta de la Castellana se deberían poder recoger para esto, que es más urgente!.", "comment_id": "158194"}
{"text": "Mi apoyo total a estas iniciativas. La turistificación incontrolada trae fenómenos de expulsión de la gente del barrio, subidas de precios, cambio de negocios necesarios para los residentes por otros innecesarios o molestos, conflictos con los vecinos, problemas de convivencia, perturbaciones del descanso, inseguridad en los edificios. Hay un largo etc. Étera de efectos indeseables. Los más contentos con la turistificación son el gremio de bares, ocio nocturno y terraceros que invaden el espacio público, donde debería haber jardines, fuentes, bancos y espacio público, por su espacio privado expropiado a los madrileños.", "comment_id": "159234"}
{"text": "Tampoco olvidemos que los hoteles y hostales están obligados a solicitar los datos personales originales de sus huéspedes a las autoridades para evitar atentados. Ojalá que no lleguemos al extremo que células terroristas aprovechen la gran ilegalidad de esos pisos de paso que no ofrecen ningúna seguridad a ningún vecino. Esos pisos se tienen que dispersar el mismo criterio de los hoteles y hostales legales para que no haya masificación de turistas. Así evitáremos la especulación del sueño.", "comment_id": "181442"}
{"text": "Las viviendas turisticas también están obligadas a registrar a todas las personas mayores de 16 años y enviar esos datos. De hecho hay una app, que escanea, y envía la información a la policia.", "comment_id": "181847"}
{"text": "Y por qué no crear nuevos núcleos atractivos para el turismo en otras áreas de Madrid? por ejemplo terminando la Basilica de Atocha y un buen acceso al Real Observatorio desde Reina Cristina, que ahora es un patatal. Propuesta presentada.", "comment_id": "162127"}
{"text": "En eso ya está el ayuntamiento pero no se hace de un día para otro. Dile tú a un turista alemán que en lugar de visitar el centro de Madrid se vaya a Usera. Pues como que no.", "comment_id": "180823"}
{"text": "Apoyo la propuesta. Ni un piso turístico en ningúna comunidad de vecinos de Madrid. Tomemos nota de la prohibición en Baleares. Ya saben muy bien los problemas. Vamos a esperar a tener los problemas para solucionarlos cuando tenemos la solución en la mano.", "comment_id": "171147"}
{"text": "De acuerdo contigo Victor Manuel.", "comment_id": "180617"}
{"text": "Este mensaje es para Mandy y todos los que piensan igual, mis padres en los años 70 se tuvieron que ir a Fuenlabrada a vivir porque no tenían dinero para vivir en el centro, y no había pisos turísticos dejaros de echar morro a la vida y cuento, cómo dice el refrán quien quiera peces que se moje el culo! Yo vivo en el centro de Madrid porque tengo claro cómo quiero mi vida, he reducido mis espectaticas de vivir en un piso más grande y sin ascensor pero tengo claro lo que quiero, si quiero mejorar ya sé lo que tengo que hacer, irme a las afueras como han hecho nuestros padres. Por supuesto, los que políticamente quieren mezclar temas son los inconformistas de sus vidas.", "comment_id": "181049"}
{"text": "Exactamente y yo y tengo 50 años, yo quiero un piso en la calle mayor por 350€ que no cierre el carnicero de toda la vida y se mantenga con los dos filetitos que le compro. De que estamos hablando yo llevo toda la vida trabajando para tener lo que tengo queréis que os lo regale porque sois más guapos y esos mismos que están regulando ka ciudad van en coches eléctricos con chofer pagados todos nosotros por ejemplo que fácil es ver desde la poltrona la vida de los demás.", "comment_id": "181145"}
{"text": "Regulación sí y en toda la ciudad. En el borrador de regulación mayo 2018 Plan Especial de Implantación de Uso de Hospedaje se descartan a los distritos del sur. Eso va a generar efecto frontera en los distritos donde no se implante, sobre todo en aquellos que tengan buena comunicación con el centro de la ciudad. Lo cual atraerá la oferta y demanda de pisos turísticos en dichos distritos. Los distritos de Puente de Vallecas, Tetuán, Usera, Carabanchel y Latina son siempre los grandes olvidados de cualquier área o iniciativa de mejora en la ciudad. Por favor, basta ya de tal discriminación.", "comment_id": "171206"}
{"text": "Es imposible alcanzar los 27662 apoyos necesarios. No creo que los que nos conectemos habitualmente a decide Madrid lleguemos a 27662.", "comment_id": "172301"}
{"text": "Yo vivo en el Carmen y la turistificada del centro se expande y muy de prisa. Creo que hay más de un comentario que lo explica perfectamente. Y la señora Carmena en eso me ha desepcionado completamente. Hay ciudades adonde se han puesto desde más de dos años manos a la obra y a regularizar. Protesto!.", "comment_id": "178249"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179228"}
{"text": "Acabo de ver que en la plaza mayor hay un cartel que pone hotel es decir, que ¿han comprado un edificio de la plaza mayor para la creación de un hotel? , estoy absolutamente en contra de que se invada el espacio histórico de la ciudad para la especulación turística, ¿cómo es que no se ha controlado que un edificio histórico pueda ser vendido y convertido en hotel en un lugar tan emblemático como la plaza mayor? ¿es que hasta que no nos echen a todos y todas del centro para convertirlo en un parque temático no van a parar? El ayuntamiento debería estar vigilante y prohibir la venta de inmuebles históricos a empresas hoteleras. ¿Esto no va contra la ley de patrimonio?.", "comment_id": "180036"}
{"text": "Para moratoria la que tiene activada en Madrid el gobierno de Carmena sobre la construcción de viviendas. El mercado inmobiliario funciona según la oferta y demanda. Si todo el mundo quiere vivir en la capital pero no se hacen casas dado que son pelotazos pasa que el precio sube.", "comment_id": "180581"}
{"text": "Hay que ver el porcentaje de viviendas que se ofrecen para alquiler turístico y las que están en desuso Seguro que si todas salieran al mercado habría viviendas suficientes sin necesidad de construir tanta vivienda social. Regulación! La vivienda es un derecho constitucional que nuca se ha regulado.", "comment_id": "180822"}
{"text": "Apoyo la Iniciativa 100 Ciudades humanas y vivibles.", "comment_id": "180600"}
{"text": "Creo que lo que hay que impedir es que los fondos buitre y empresas similares se hagan con el control de la ciudad, y permitir que el ciudadano corriente pueda alquilar su piso como prefiera: si de forma termporal vacacional o de larga estancia con el riesgo de que se lo cuiden peor, mayores impagos, etc.", "comment_id": "180601"}
{"text": "El exagerado, desmedido alquiler turístico en Madrid debe ser controlado y reguladopor el Ayuntamiento, pues la población de Madrid se está quedando sin viviendas para alquilar y vivir.", "comment_id": "180608"}
{"text": "Se trata de un tema muy relevante para la ciudad. No queremos que nuestro centro se convierta en un parque temático!.", "comment_id": "180640"}
{"text": "Una vergüenza que se prometiera para Noviembre y a estas alturas se proponga redactarlo y votarlo, esto no es más que complicidad con los beneficiarios del maltrato a los habitantes del centro de Madrid. ¿Se votará si llega a 27000 ¿Se votan los derechos básicos? el derecho a no ser expulsado de tu barrio a tener un comercio local y no multinacional, a descansar, a conocer a tus vecinos, a crear comunidad a que las personas mayores permanezcan en el lugar que conocen y no sean desplazadas a barrios que les intimidan. Pensaba que este gobierno era de izquierdas.", "comment_id": "180657"}
{"text": "Servirá para humanizar la cuidad y contener precio de alquiller. ¡Adelante!.", "comment_id": "180666"}
{"text": "Se debe exigir la aprovación por parte de la Junta de propietarios de un edifico si quiere destinar un piso a alquiler turistico para cada caso concreto no como norma general.", "comment_id": "180668"}
{"text": "Yo también pienso que tenía que haber empezado antes, llevamos tiempo avisando. Y tenían que haberse evitado macroconstrucciones hoteleras en el centro como la operación canalejas y otros. Ha sido todo excesivo y es insoportable en muchas zonas, por ejemplo San Jerónimo y Sol. Si somos coherentes habrá que quitar plazas hoteleras de estas zonas, habrá que bajar también plantas que han creado un horrible impacto visual y sensación de cárcel y habrá que desplazar mandarlas a otros barrios y organizar el flujo turístico por estaciones, porque muchos días la ciudad se ha convertido en inhabitable. No quiero ni pensar lo que será en Navidades. Si el año pasado ya había días que no se podía mover nadie en Preciados y Carmen, este año puede convertirse en marabunta, con los propios peligros para la seguridad de todos. Espero que todo esto cambie. No toda la economía es turismo y no todo es economía. Hay que empezar a hacer todo con sentido común y sostenible Los excesos sólo traen problemas.", "comment_id": "180680"}
{"text": "¿Pero quien dice y prueba que el alquiler de viviendas aumenta el precio de las viviendas? ¿Quien ¿el lobby hotelero que se frota las manos? El vivir en el centro de Madrid, Barcelona, San Sebastian, Valencia o Sevilla, es caro, ha sido caro y lo será por mucho que nos cuenten cuentos ¿Qué queréis enviar al turista al extraradio? ¿a 6 paradas de metro y 5 de autobús para poder ver Sol?. Porque yo soy residente en el centro, pero también soy turista, y viajo, y desde luego visitar una capital Europea y estar obligado a pernoctar lejos del centro de la ciudad que es donde quiero estar y ver u obligarme a pernoctar en una habitación de un frio hotel, o en una torre de apartamentos todos del lobby por muy en el centro y legales que estén, siendo mi pasión y la de millones de turistas los apartamentos en el centro con su cocina, su decoración, sus vecinos me parece una visión torpe hacia el futuro en los tiempos que corren, y una gran oportunidad para el sector hotelero.", "comment_id": "180688"}
{"text": "Nadie dice que no haya oferta hotelera ni de apartamentos, solo que se regule. Y sí, la proliferación de la vivienda influye en que suba el precio y no solo en el centro. La ciudad es para los ciudadanos, y luego para los turistas. Antes que el derecho a turistear está el derecho a una vivienda digna que recoge la Constitución pero que los poderes públicos no aseguran. Hay que hacer que se cumpla.", "comment_id": "180821"}
{"text": "Vivo a las afueras de Madrid y trabajo en el centro. Me encanta mi ciudad y quiero que se mantenga su alma castiza y cosmopolita pero sin perder su esencia, la gentrificación es un peligro que hay que controlar. Tenemos que cuidar el turismo, los alquileres, los barrios, a los vecinos. Enhorabuena por la idea.", "comment_id": "180720"}
{"text": "Hace 30 años fui a vivir entre Antón Martín y Lavapies, era un barrio tranquilo con vecinos afables y solidarios, había mercerías, panaderías, ferreterías, bares y restaurantes en número normal Ahora pisos turísticos montón de terrazas que imposibilitan pasar por las aceras, bares a montones retiros o vintage, ja, ja, ja y aglomeraciones los fines de semana con la gente en la puerta de los bares gritando hasta las 2 o 3 h oras de la mañana. Porque nadie explica a los bares que deben decirle a esas personas que la contaminación acústica es una realidad qu en las casas hay niñ@s y mayores y trabajador@s, yo he tenido que ir a trabajar a la empresa haciendo guardia los fines de semana levantándome a las 6 h y solo he podido dormir desde las 3 horas porque otras personas se creen con el derecho de estar hablando a voces en la puerta. Del bar o restaurante. Hay pisos hasta en los antiguos bajos que antes se usaban como almacenes edificios solomde pisos turísticos.", "comment_id": "180728"}
{"text": "SOS peligro Apoyo la iniciativa al 100.", "comment_id": "180740"}
{"text": "Techo de alquiler.", "comment_id": "180746"}
{"text": "Vivo en pleno centro, al lado de Tirso de Molina La finca en la que vivo es una finca antigua donde las viviendas son muy grandes. Vivimos desde viejitos que llevan viviendo toda su vida allí, familias con niños que hemos decidido vivir en el centro como es mi caso algunos alquilados que son parejas y de unos años para acá han empezado a aparecer las viviendas turísticas y también viviendas que se convierten en hostales encubiertos. Hemos visto como la casa de un pintor que vendió su vivienda de 200m cuadrados en una casa con 9 habitaciones, que están siendo alquiladas a jóvenes en su primer empleo según la sociedad propietaria de la vivienda La realidad es muy diferente, son jóvenes que vienen a hacer un curso por unos meses y se creen que pueden hacer todo lo que les da la gana, montar fiestas, ensuciar las áreas comunes, ruido a todas horas. Bueno un sin vivir. Y este tipo de vivienda no entra dentro del alquiler turístico según la propiedad. ¿qué hacemos ante esto?.", "comment_id": "180748"}
{"text": "Ese es el alquiler temporal de toda la vida. Ante problemas como ese sólo pueden establecer o utilizar las normas de la comunidad de vecinos y es el propietario quien debe exigir un comportamiento a sus inquilinos. Todo igual al alquiler de larga estancia que en muchas comunidades como la mía es la que siempre nos trae problemas. Lo más importante es tener propietarios responsables sea cual sea el caso, estancias cortas, medias o largas; y que no se arruine la convivencia creando enemistades entre lxs vecinxs. El manejo de esté asunto de las vut o alquileres de corta estancia está llevando solo a eso, vecinxs odiando a vecinxs mientras como siempre, los que están bien conectados con los que mueven los hilos, solo esperan para quedarse con todo. Al final los Vecinxs no podrán hacer alquileres temporales pero estáremos llenos de hoteles en los barrios.", "comment_id": "180774"}
{"text": "Es impresionante ver a los turistas con sus maletas de ruedas todos los días por Malasaña. Hay que regular y controlar ese vaciado del barrio de vecinos para llenarlo con gente de paso. Apoyo absolutamente la propuesta.", "comment_id": "180754"}
{"text": "Prohibir los pisos turísticos y dejar ya de destruir Madrid. Madrid para los que la habitan y no para especuladores y dueños de bares y restaurantes.", "comment_id": "180757"}
{"text": "Es necesaria una regulación de pisos turisticos por la inseguridad que producen en las Comunidades de Propietarios, la competencia injusta con las instalaciones hoteleras y el control fiscal de rentas que escapan a la Hacienda Pública.", "comment_id": "180762"}
{"text": "Estoy en contra: Vivimos del turismo y queremos limitarlo. Otra vez políticos y funcionarios con sueldo seguro fastidiando a los que tenemos que ganarnos la vida.", "comment_id": "180766"}
{"text": "Quizá la cuestión sea que no debamos vivir del turismo sino tener una industria fuerte para no depender de este sector. Eso es algo más propio de un país desarrollado.", "comment_id": "180819"}
{"text": "Que pasa con los pisos que alquilan una habitación eventualmente para llegar a fin de mes? también lo van a prohibir.", "comment_id": "180768"}
{"text": "Eso es algo distinto, no alquiler turístico. No tiene nada que ver.", "comment_id": "180818"}
{"text": "Crearía también zonas de restricción de ruidos, que respeten las condiciones acústicas de las calles estrechas del centro de Madrid. Por este mismo motivo, prohibiría que los guías turísticos utilizaran sistemas de megafonía.", "comment_id": "180776"}
{"text": "No se puede estar en manos de fondos buitres, multinacionales, no todo vale.", "comment_id": "180814"}
{"text": "Los vecinos de barrios como Lavapies y otros que tienen un poder adquisitivo de supervivencia se quedan sin vivienda de alquiler ni posibilidad de encontrar otro, que solución tendrán y tienen?.", "comment_id": "180825"}
{"text": "La sensatez debería llevar a que no se permitiese tampoco abrir nuevos hoteles, pensiones, etc. En el centro de Madrid. Y también lo sensato sería que los nuevos hoteles o pensiones se repartiesen por todo Madrid y no únicamente en una zona por ejemplo unos entre la M-30 y la M-40 y otros entre la M-40 y la M-50.", "comment_id": "180855"}
{"text": "Las ciudades son para vivirlas. Si no se frena la turistización del centro de las ciudades y barrios aledaños y se expulsa a los vecinos, se convertirán en parques temáticos.", "comment_id": "180880"}
{"text": "En mi edificio ya hemos sufrido uno y conseguido que no siguiera. Ahora han instalado un negocio de masajes, puticlub, insoportable y parece que es una cadena con al menos 3 pisos por la zona. De Málaga a Malagón. A volver a pelear para que el alquiler residencial no tenga un uso que genera inseguridad y rechazo a la explotación de mujeres. También hay un nuevo peligro que son los narcopisos. Aunque no tenga que ver con los hotelitos el tema es igual de serio y también cambia la vida en el barrio.", "comment_id": "180887"}
{"text": "Dejamos el centro a los cerdos comunistas por guarros y los vecinos que se jodan por votarles.", "comment_id": "180891"}
{"text": "Apoyo totalmente la iniciativa. No quiero ver convertida la ciudad en un parque temático gentrificado, en la que sus antiguos pobladores se han ido a otra parte. ¡Ya está bien!.", "comment_id": "180912"}
{"text": "Hay que encontrar una solución equitativa para todos en este punto; lo que no es admisible es comprobar como aumenta el descontrol de los pisos turisticos y no hacer nada para remediarlo.", "comment_id": "180917"}
{"text": "Todo bien organizado.", "comment_id": "180926"}
{"text": "Apoyo sobre todo los pisos turísticos. Más inspecciones.", "comment_id": "180936"}
{"text": "El centro no debe ser gentrificado.", "comment_id": "180950"}
{"text": "Soy madrileña y resido por Ciudad Lineal. El alquiler sube a todo el mundo por igual, en correspondencia a la zona. Madrid no va ser como era, con sus patios de vecinos de toda la vida. Hay demasiado turismo y da igual donde duerma, en las calles del centro no se puede caminar. No es una cuestión de turismo extranjero o vacacional, la mitad de España viene a vivir a Madrid y claro, quieren vivir en el centro, porque si yo me voy a vivir a otra ciudad no quiero estar a 25 km del casco. Conclusiones, he votado por supuesto que sí a la propuesta, pero aquí no cabemos todos y menos en las 4 zonitas chachipirulis del centro.", "comment_id": "180967"}
{"text": "Apoyaría este proyecto, sin embargo, hace meses tras una entrevista solicitada por mi Comunidad de vVecinos de c/ Santiago, 11 al Concejal del Distrito, Jorge García Castaños, hicimos, incluso por escrito una serie de peticiones muy concretas, una de ellas, que se diera solución a la situación en la que se encuentra en c/ Santiago 7 un edificio ruinoso que se utiliza en la actualidad como lugar de prostitución, o la alternativa municipal al peligroso solar de la esquina de c/ Santiago con Conde de Lemos, y no hemos recibido respuesta. Si no nos hacen caso, cómo es posible que desde el Ayuntamiento se nos pida colaboración, para qué.", "comment_id": "180970"}
{"text": "El Centro para vivirlo, y el comercio del centro para sus habitantes. El turismo masivo y sus autobues avasallan a los ciudadanos: se necesita regulación. La competencia entre ciudades por el número de turistas atraídos es un atraso.", "comment_id": "180975"}
{"text": "Yo ya conozco varias familias de mi barrio que se han tenido que ir por la subida de los precios del alquiler. Y una amiga lleva una semana entera con fiestas hasta las 3 de la mañana.", "comment_id": "180976"}
{"text": "En mi comunidad somos 23 vecinos y hay 3 viviendas turísticas. Es insufrible la convivencia, pues sólo vienen para hacer fiestas hasta altas horas de la madrugada, no cuando descansar al resto de los vecinos.", "comment_id": "180981"}
{"text": "G", "comment_id": "180990"}
{"text": "En vez de poner limitaciones porque no ofrecéis oportunidades. Desgraciadamente en gran parte por las gestiones de los gobiernos muchas personas los únicos ingresos que tienen son estos. Bien que se controle pero no tanto freno y no tanta complicación ir a empresas que compran los edificios y echan a los inquilinos esos son los que destrizan la ciudad de vecinos no aquel que alquila su apartamento para comer.", "comment_id": "181000"}
{"text": "Deben poner de inmediato medidas duras y tajantes para prohibir esta práctica, que lo único que está consiguiendo es el encarecimiento desorbitado de los precios del alquiler de las viviendas, y muchos sucesos desagradables que se producen por el interés de los propietarios de poder tener el piso vacío de inquilinos para darle gusto a su bolsillo y a Aibnb. El tema es muy sencillo de arreglar, solo hay que tener la firmeza de gobierno necesaria para poner una multa mensual de 1500 a 3000- € al propietario que alquile un piso de forma turística. Y no es una medida recaudatoria, es una medida disuasoria para los especualdores tanto privados como empresas Fondos, etc. , etc.", "comment_id": "181015"}
{"text": "Hartita de los ruedines de las maletas, de sentirme en una suerte de zoo vecinal en el que la especie rara es la nuestra: la de la vecindad. Harta de hoteles en los lugares más insospechados del barrio de Lavapiés, de un súper que abre 247 para aprovechar el tirón. Harta de ver cómo el pequeño comercio tradicional ha desaparecido totalmente y su relevo consiste en abrir un garito tras otro, como si fuésemos un barrio temático. Dedicado al bebercio y a la fiesta continua. Harta de estar harta. Quiero tranquilidad y un barrio que sea un barrio y cuya vecindad no se vea asaltada continuamente por oleadas de turistas que piensan que están en un parque temático.", "comment_id": "181025"}
{"text": "Es imprescindible parar de inmediato el deterioro de los barrios y de la misma alma de la ciudad por la voracidad de los intereses de los grandes operadores. No vale pasarse la pelota de una administración a otra mientras la expulsión de los vecinos y el deterioro de la convivencia sigue.", "comment_id": "181029"}
{"text": "Urge tomar medidas para defender la calidad de vida de los ciudadanos que viven en el centro de Madrid.", "comment_id": "181046"}
{"text": "Cierran todos los comercios para la gente del barrio y el transito está cada vez más difícil. Vivo al lado de Arenal y las Navidades son tremendas.", "comment_id": "181050"}
{"text": "Si seguimos por este camino estamos rompiendo la gallina de los huevos de oro. La ciudad se convierte en un parque temático y pierde el atractivo singular que la diferencia de las demás pasando a ser inhabitable para los ciudadanos que son los que contribuyen con sus impuestos a sus sostenibilidad.", "comment_id": "181057"}
{"text": "En mi opinión es algo imprescindible. Está desapareciendo el tejido social de los barrios de la almendra central: desaparición del pequeño comercio tradicional por las grandes superficies y lugares de ocio, bares, restaurantes de moda, terrazas en cualquier calle estrecha. Los vecinos, principal componente social va desapareciendo paulatinamente hacia la periferia, el idioma inglés en todos los escaparates de comercios grandes y medianos, en fin, me parece una medida necesaria para mantener la identidad de la ciudad y que no se convierta en una franquicia anglosajona o en un parque temático.", "comment_id": "181065"}
{"text": "Apoyo esta propuesta por el impacto negativo de convivencia que se puede producir en tu propia casa. Esa que compraste con sacrificio y que de repente y sin decir nada porque no hay una normativa al respecto, aparece un listillo que compra un piso vacío generalmente de vecinos que por edad están en residencias o han fallecido hace una obra que la comunidad no tiene ni idea con que fines y cuando te quieres dar cuenta tienes en tu casa una especie de hotel, con personas que entran y salen todos los días, haciendo uso mejor dicho mal uso de instalaciones comunes. No estamos hablando de un alquiler entendido como tal, personas o familias que estarán un tiempo. En estos edificios no hay infraestructura, ni seguridad para albergar un negocio que en realidad debería hacer un Hotel u Hostal. Me niego a perder, tranquilidad, seguridad y muchas otras cosas.", "comment_id": "181074"}
{"text": "Ahora os vais a poner con el tema pero que habías estado haciendo hasta ahoraincreíblelo que hay que hacer es prohibir los pisos turísticos que son un germen de la especulación pero hacerlo ya que ya en estos años hay gente que a sufrido este problema y ahora vais a ponermos con el tema brutal.", "comment_id": "181083"}
{"text": "Creo que si este ayuntamiento toma medidas claras y efectivas para evitar la gentrificación será una de las mejores cosas que puede hacer por Madrid.", "comment_id": "181086"}
{"text": "Es urgente la incorporación de normas de obligado cumplimiento.", "comment_id": "181093"}
{"text": "El Turismo está bien, pero hay que tener cuidado que no se convierta en una plaga urbana para los residentes como ya ocurre en otras ciudades como Venecia. Hay que dosificarlo y crear normativas por parte del ayuntamiento y que se cumplan. Obligar a que los hoteles no sean especulativos y echen a los pisos a la gente por no poder pagarlos.", "comment_id": "181153"}
{"text": "Vivo en Puente de Vallecas a 60 metros de Nueva Numancia desde hace 30 años, nuestra finca siempre se ha caracterizado por mantener una convivencia fantástica hasta que vendieron el piso de enfrente. La propietaria una especuladores amparada por un vacío legal puso un piso turístico: subida y bajada de maletas, confusiones en el telefonillo, fiestas dentro de la casa y en la calle, etc. Nuestra vida a cambiado negativamente y se ha alterado la convivencia. ¿Cómo se puede beneficiar a los especuladores y no a los vecinos, si para poner un toldo se necesita la aprobación de los vecinos cómo en un piso turístico los vecinos no tengan participación y votación. ¿Cómo se puede consentir que ni en tu casa puedas estar tranquilo y apoyado por el Estado?.", "comment_id": "181167"}
{"text": "Pienso que se debería de regular y permitir solo un porcentaje sostenible de hostels, hoteles, hostales, pisos turísticos etc. , que sea compatible con la vida vecinal y no la elimine como está pasando. Solo en mi calle, que es muy corta y pequeña, ya hay varios hostels, y están construyendo uno enorme. Los que vienen a estos hostels tampoco aportan mucho al barrio, ya que compran en uno de los muchos supermercados nuevos, no en comercios de barrio, que hay cada vez menos, y consumen en el hostel. No se aprende, vamos de burbuja en burbuja. Es una pena. Yo tarde o temprano me iré.", "comment_id": "181187"}
{"text": "En el centro de Madrid, que es donde vivo y me puedo considerar un privilegiado por eso, ya ven todavía quedan solares que podrían dedicarse a vivienda social protegida por el ayuntamiento o comunidad, pero, ¿qué se hace en su lugar? construir más y más hoteles, en una ciudad hiperpoblada de los mismos, y que ha visto los alojamientos turísticos subir como la espuma. ¿es este el tipo de ciudad que queremos, meros parques temáticos para turistas que estarán aquí unos días, mientras que sus habitantes tienen que sufrir desalojos, cambios de distrito obligados por los altos alquileres, y en fin, una creciente desigualdad social sumada a la ya enorme e imparable precariedad que está aquí para quedarse?.", "comment_id": "181195"}
{"text": "Con esta medida se mejora el entorno de la zona o se termina y se cambia los comercios de barrio de toda la vida por zonas de copas, ruido, peleas, etc. Ssssss. ?.", "comment_id": "181201"}
{"text": "Importante apoyarla.", "comment_id": "181210"}
{"text": "O frenamos a los buitres especuladores que han montado esta burbuja inmobiliaria con su negocio de la turistificación masiva o Madrid terminará siendo un resort turístico donde no tengan cabida los madrileños salvo para ir a los bares, y eso poco porque con la delictiva subida de los alquileres tampoco habrá mucho dinero.", "comment_id": "181393"}
{"text": "Se tiene que regular más este tema porque afecta a los ciudadanos y sólo los propietarios se benefician de ello pero sin aportar nada más que otro ciudadano que tiene su vivienda como residencia. Esos pisos hoteles no cumplen ni con las normas de hostales y sus propietarios no pagan ni impuestos sólo los básicos de uso residencial.", "comment_id": "181440"}
{"text": "Me encanta el turismo, me encantan los comercios, bares y restaurantes, me encanta conocer nuevas ciudades sin gastar en hoteles lo que no puedo permitirme. No tengo ningún problema en vivir fuera del centro de Madrid al que llego fácilmente en metro autobús y tren Creo que la medida propuesta solo ayuda a los grandes empresarios hoteleros. Espero que impere el sentido común y nunca se llegue a aprobar.", "comment_id": "181543"}
{"text": "El derecho a una vivienda digna, y el derecho a no verse exiliado del barrio donde uno ha vivido siempre, deberían estar por encima del derecho a hacer turismo barato.", "comment_id": "181702"}
{"text": "El mundo es un poco mayor que el barrio en el que uno ha crecido.", "comment_id": "181769"}
{"text": "Es urgente que esta propuesta salga adelante antes de que esta propuesta caduque. 1 - Reducir de 27000 a 10000 apoyos el límite actual para pasar a la fase de votac. 160 apoyos si bien ha habido una reducción del 2 al 1 esta ha atendido más bien a otros criterios es decir al grupo Ciudadanos y tampoco vendría mal. - Que no se puedan borrar propuestas superiores al año con más de 100 apoyos. 99 apoyos - Reapertura de una propuesta ya archivada. 7 apoyos y en general, todos los madrileños nos beneficiaríamos de: Recopilación de Propuestas relativas a Mejora de la Administración de la web 1 Recopilación de Propuestas relativas a Mejora de la Administración de la web 2.", "comment_id": "181564"}
{"text": "No entiendo que un ayuntamiento progresista no haga nada por que los jovenes puedan alquilar viviendas a un precio razonable Prohiban ya los pisos turisticos.", "comment_id": "181673"}
{"text": "Las viviendas turisticas son solo el 07 de la vivienda en Madrid, mejor pensar en más cosas para resolver el problema, no crees?.", "comment_id": "181853"}
{"text": "El centro de la ciudad se ha convertido en un gran parque de atracciones, turistas por todos los sitios. Dónde están los vecinos? Los pisos turísticos son beneficio para pocas personas. Es extraño que no se quejen los hoteles por qué será? Pensemos… Empresarios de Hoteles=Empresarios de pisos turísticos, con menos impuestos?.", "comment_id": "181678"}
{"text": "Como consecuencia de esto también están aumentando las molestias para los vecinos del centro y alrededores. Apoyo esta propuesta y os dejo por aquí esta por si os interesa.", "comment_id": "182535"}
{"text": "", "comment_id": "183245"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "187573"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "187574"}
{"text": "Me parece una propuesta acertada. En este terreno creo que se necesita un poco más de orden y control, para evitar las injusticias y abusos, que en algunos casos, se cometen.", "comment_id": "189341"}
{"text": "Me parece una propuesta acertada. En este terreno creo que se necesita un poco más de orden y control, para evitar las injusticias y abusos, que en algunos casos, se cometen.", "comment_id": "189342"}
