{"text": "Retirada de la prohibición del uso de monopatín en la vía pública", "proposal_id": "21171", "info": "title"}
{"text": "Es inaudito, pero el primer borrador de la Ordenanza de Movilidad Sostenible de Madrid prohibe circular en monopatín por calzadas, aceras, zonas peatonales y vías ciclistas.", "proposal_id": "21171", "info": "summary"}
{"text": "El Ayuntamiento de Madrid ha presentado el primer borrador de la futura Ordenanza de Movilidad Sostenible que debe sustituir a la que hay vigente desde el 2005 En la presentación de dicho borrador por parte de la delegada de Medio Ambiente y Movilidad, Inés Sabanés, se han presentado muchas novedades, de entre las que destaca una de polémica para los deportes de acción:  relegar el skate para el uso deportivo. O lo que es lo mismo, la prohibición del skate en la calle Concretamente, el borrador dice que los monopatines solo tendrán uso de carácter deportivo y no podrán circular por calzadas, aceras, zonas peatonales y vías ciclistas.  En otras palabras: solamente podrán usarse en skateparks, algo que no abunda precisamente en la capital. Todo ello pasará a ser vigente cuando se apruebe -previsiblemente- en la Junta de Gobierno que Ahora Madrid y Manuela Carmena tienen prevista para antes de Semana Santa.", "proposal_id": "21171", "info": "text"}
{"text": "Creo que hace tiempo que los patines línea o quads ya tienen esa consideración. Creo que de ser así también deberían ser eliminados de esta prohibición.", "comment_id": "157181"}
{"text": "Es un absurdo. Una norma discriminatoria, generalizada y sin estudio exhaustivo previo. Al tuntún y sin conocimiento. Si pudiéramos ir de una punta de la ciudad a otra de skate park a skate park, vale. Pero contamos con dos skateparks en Madrid. El resto están fuera. Absurdo.", "comment_id": "157794"}
{"text": "Dejad de decir tonterias y empezad a construir skateparks como pretendeis fomentar el deporte haciendo estas bobadas.", "comment_id": "157796"}
{"text": "A mí más que quitar la prohibición de citcular, creo que es mejor crear más skateparks donde los patines no molesten a peatones o automóviles, y a demás no se urtilizaria mobiliario público para realizar trucos. Espero que estéis de acuerdo.", "comment_id": "157800"}
{"text": "La libertad está en poder moverte por donde quieras y cuándo quieras, si crean más skateparks-perfecto, pero ir por Madrid con la libertad de hacer lo que te gusta sin qué lo consideren casi cómo un crimen y sin preocuparse por multas y patinar módulos urbanos qué no tienen ningún fin, es lo mejor, creó qué él 99 prefieren callé, qué skateparks.", "comment_id": "157802"}
{"text": "Tienes toda la razón de mundo.", "comment_id": "164489"}
{"text": "La calle es de todos. Molestar a los demás es una actitud no una actividad. Un monopatín no molesta más que cualquier otro medio de trasnporte. Molestan los malos conductores, malos ciclistas, malos runners.", "comment_id": "157926"}
{"text": "Pues sacaros primero el carnet de conducir, que hay algunos que son muy burros y se meten por donde no deben.", "comment_id": "175464"}
{"text": "", "comment_id": "157811"}
{"text": "Lo que hay que hacer Es crear más skateparks y dejar libertad en cada modo de transporte.", "comment_id": "157944"}
{"text": "Es una estupidez, vamos a preocuparnos de la contaminación pero prohibir cualquier medio de transporte que no use un motor. Así ayudais mucho a fomentar los deportes y la salud. Bravo!.", "comment_id": "157982"}
{"text": "Lo que faltaba para los peatones que dejaran circular con monopatin por las aceras, para eso tenemos ya a las bicicletas y a toda clase de aparatos con dos, tres y cuatro ruedas.", "comment_id": "161653"}
{"text": "Lo que de verdad es asombroso es que en el diseño de la portada de esta web aparezca un monopatín. La imagen de los skaters gusta mucho para dar la sensación de un ayuntamiento joven y moderno, pero por otro lado prohiben su uso. Esto me parece una hipocresía enorme. Lo mismo ocurre cerca del matadero, donde hay un puente sobre el río con un grafitti enorme de un skater, pero cuando uno mira abajo lee: prohibido patinar. Esta es una propuesta absurda e injusta.", "comment_id": "158030"}
{"text": "Hacia la ciudad de la bicicleta. Que limita el resto de vehículos no motorizados. Genial. Por favor que retiren esta propuesta y al responsable de Mobilidad, ambos, inservibles para la ciudad.", "comment_id": "158248"}
{"text": "Utilizo mi monopatín como medio de transporte sostenible, es un medio más, que permite moverte y disfrutar de la ciudad de Madrid con una libertad y facilidad increíble. Respetando al resto de medios y por supuesto a los peatones, porque también soy una de ellos. Se podrán regular algunas actuaciones puntuales que vayan en contra de conciliar todas estas formas de movilidad, nunca una prohibición de este tipo puede ser una solución. Se puede educar y fomentar el civismo y la seguridad, pero esta posible prohibición me parece una discriminación realizada sin conocimiento. El skate además de un deporte, es un estilo de vida, y es muy saludable. Que se creen más skate parks sería perfecto, pero se debe poder seguir disfrutando de la ciudad.", "comment_id": "159035"}
{"text": "Es una puta chorrada suprimir el patin en calles, cuando teneis millones de personas traficando en las calles que hacen un mayor daño a la sociedad, suprimiendo el patín no creareis nada solo más ganas y más ganas de buscar y hacer lo que nos gusta deberíais respetar el skate es un arte y un estilo de vida, a su vez estáis fastidiando el empleo a mucha gente que vive de esto no solo a los que patinan si no al equipo que le rodea, dejemos de ser tan hipócritas y páremos a pensar en los demás un poco, parece mentira que una ciudad tan potente como Madrid haga esto, sinceramente decepcionante esto esta yendo en decadencia.", "comment_id": "159867"}
{"text": "Me parece genial circular con monopatin electrico siempre respetando la velocidad y por las aceras poco transitadas y no molestando a los peatones ya que eres uno de ellos y más para personas mayores que tienen movilidad reducida eso es de Madrid al cielo.", "comment_id": "163891"}
{"text": "Resumiendo los diferentes puntos en los que se regula la circulación mediante sillas de ruedas yscooters eléctricos, podemos decir que toda persona con movilidad reducida, que estédebidamente dictaminada, puede circular por cualquier vía, excepto autopistas y autovías, tomando las precauciones necesarias, por el arcén o por la propia calzada en caso de no existir. Según el Reglamento General de Circulación, Capítulo IV Artículo 121 Circulación por zonas.", "comment_id": "163892"}
{"text": "Puede usar un scooter o silla eléctrica? Toda aquella persona que tenga dictaminada por los servicios sociales de su comunidad autónomatanto la consideración de discapacitado, como la de persona discapacitada con la movilidadreducida PMR Ya que existen discapacidades que no conllevan una reducción en la movilidad. Cómo se debe circular? Según el Reglamento General de Circulación, Capítulo IV Artículo 121 Circulación por zonas peatonales.", "comment_id": "163893"}
{"text": "Absurdo, creo q.", "comment_id": "163998"}
{"text": "No contaminan y van a velocidades pequeñas, las ciudad esta atestada de cohces, no se puede aparcar y esta es una buena forma de moverse.", "comment_id": "163999"}
{"text": "También ampliaria el uso de monopatines en lugar de prohibirlo. Es un nuevo medio de transporte para ir a trabajar sin contaminar y dejar el coche en casa.", "comment_id": "172319"}
{"text": "Las aceras so para los peatones y se debiera ser mucho más duro en la prohibición de toda clase de vehículos como monopatines y bicicletas o ¿es que los peatones contaminamos? Podéis pedir el uso y respeto para circular por los lugares habilitados para vehículos pero no por las aceras que son para que los peatones podamos circular si peligro con niños y personas mayores. No me parece normal que cuando un niño sale de su portal corra el peligro de ser arroyado.", "comment_id": "175143"}
{"text": "Más zonas de skate sería excelente iniciativa de cara a potenciar hábitos saludables. Habría que realizar un diagnóstico en profundidad para compatibilizar la seguridad de los viandantes con esta práctica ludica y saludable. Quizá sea necesario restringir, seguro que no es necesario hacerlo en todas las vías.", "comment_id": "175746"}
{"text": "Añadiría que se permita circular con patinetes eléctricos por las aceras ya que es un medio ecológico y sostenible de movilidad urbana.", "comment_id": "178287"}
{"text": "Utilizo mi patinete eléctrito para ir al trabajo y moverme por Madrid. Modelo SkateFlash 40 Alcanza 35-40km/h, tiene intermitentes, luces delanteras - traseras y luz de frenado, freno de disco, claxon y 0 emisiones c02 Circulo siempre por la carretera y con casco homologado. No comprendo la perspectiva de la nueva ordenanza aprobada en la junta de gobierno en contra de los VMP Somos vehículos eficientes con las mismas prestaciones y seguridad que los demás. Revindicamos poder circular legalmente por los ciclocarriles, carriles bicicleta sin separación física y calles limitadas a 30km/h de Madrid. Basta de ordenanzas absurdas y mal planificadas que pretenden frenar nuestro crecimiento y desarrollo. Queremos una ciudad limpia y eficiente, Queremos a nuestra ciudad!.", "comment_id": "178527"}
{"text": "Un vehículo que no contamina, ni si quiera acústicamente. Y que ocupa la mitad de espacio que una bicicleta. Y quieren prohibirlo? ¿Han perdido el juicio?.", "comment_id": "178626"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179245"}
{"text": "Efectivamente el/los monopatines no contaminan, pero su uso por las aceras a 30 Km. /h. No es compatible con el del peatón. Puede producir, de hecho ya lo hace, colisiones que pueden ocasionar problemas graves y permanentes de movilidad funcional a niños y personas mayores. Su uso es más compatible en las calzadas con los vehículos cuya velocidad se ha visto limitada en el 80 de las vías a 30 km. /h.", "comment_id": "183229"}
{"text": "Ya tenemos bastante complicada la movilidad por una ciudad como Madrid, como para complicarla aún más. Los que nos movemos a pie, tenemos derecho a garantías sobre nuestra seguridad por hacerlo así. No hay tantas aceras ni calzadas tan anchas como para repartir las distintas formas de moverse. Ahora sois jóvenes, pero pensar en vuestros padres, abuelos, o en vosotros mismos dentro de 30 o 40 años. Necesitaréis la misma seguridad que otros necesitamos ahora. El juego, el deporte es una cosa, y la actividad diaria en una ciudad de más de 3000000 de habitantes, otra.", "comment_id": "190332"}
