{"text": "Hospital público veterinario", "proposal_id": "2121", "info": "title"}
{"text": "Que lxs animales obtengan un seguimiento de salubridad es una cuestión de salud pública y nos interesa a todxs. Estableciendo un sistema regulado por declaración de la renta, más carnet de servicio.", "proposal_id": "2121", "info": "summary"}
{"text": "Hola a todxs,   Hay muchxs animales en la comunidad de Madrid, muchxs más de los que están registradxs con chip. Hay muchísimas familias que no pueden llevar un control de la salud de sus mascotas porque los precios se salen completamente de su presupuesto.     Que lxs animales obtengan un seguimiento de salubridad es una cuestión de salud pública y nos interesa a todxs. Estableciendo un sistema regulado por declaración de la renta, más carnet de servicio anual vinculado a esta misma renta. No solo lo que paguen unxs cubrirían las cuotas de los otrxs, si no que además crearía puestos de empleo para todos lxs veterinarixs que esten sin trabajo.   Muchas gracias,  .", "proposal_id": "2121", "info": "text"}
{"text": "Bueno, tal vez habría que pedir la bajada de impuestos y no tendríamos que pagar tanto por cada cosa. Por otro lado, me pregunto por qué una familia coge una mascota si no va a poder pagarle un veterinario. Pero bueno, aceptando barco. Creo que tu propuesta es novedosa y puede ser una solución al problema que planteas.", "comment_id": "25948"}
{"text": "Considero que se debían poner impuestos mayores a la tenencia de animales por capricho. Pagamos bolsas que no se usan pagamos motos para recoger las cacas y tenemos que soportar el incivismo del 90 de propietarios de animales de compañía por capricho.", "comment_id": "26321"}
{"text": "Hola Tteleda, .", "comment_id": "26371"}
{"text": "Para tteleda, Cierto es que una gran parte de la gente que tiene mascotas son incívicas por no recoger las cacas de sus mascotas, todo es una cuestión de educación y respeto, pero también lo pido para los que sí tenemos mascotas y somos responsables de ellos en todos los sentidos. Claro que a todos nos vendría bien una bajada de impuestos, pero ya puestos a pedir, también en lugar de que hubiera una casilla en la declaración de la renta que financia la iglesia, que hubiera otra que quien quiera pueda poner una por en apoyo a los animales sin hogar, que desaparezcan las perreras y estos animales vayan a albergues donde estén bien controlados, cuidados hasta que encuentren familias que los quieran. Podría explayarme, pero no es necesario porque cada uno expondría miles de temas a subsanar. Mas respeto y más empatia hacia todo y todos.", "comment_id": "60842"}
{"text": "Hola Maria cm, si tenemos que esperar a que la gente se haga civica, mis nietos tendrán que jugar en parques infantiles llenos de cacas de perros y de personas que dejan a sus perros en libertad en estos lugares, habiendo letreros que prohíben estas situaciones. Disculpeme, he tenido perro, los cuales no tienen culpa ningúna. Pero a esas personas hay que castigarlas de alguna forma y la única que veo es rascarles el bolsillo.", "comment_id": "61304"}
{"text": "Hola Mimi, .", "comment_id": "26365"}
{"text": "Yo tengo gatos, cuando los adopte, tenía trabajo y medios de vida para mantenerlos, ahora estoy en el paro y aún así los cuido y procuro tenerlos al día, no soy de las que su mascota, es su mascota mientras no le aburra o le estorbe, no los voy a poner ni en la calle ni en la perrera.", "comment_id": "74904"}
{"text": "Yo adopte un perro, y lo primero que hice fue echar cuentas si me lo podía permitir o no. Lo siento pero una mascota es un lujo y con el dinero de todos no se pagan lujos de unos pocos.", "comment_id": "26108"}
{"text": "Hola Adlir, .", "comment_id": "26364"}
{"text": "Yo creo que público sería demasiado gasto, pero al menos subvencionado.", "comment_id": "26178"}
{"text": "Hola Bibi, .", "comment_id": "26363"}
{"text": "Cuando consideremos a las mascotas habitantes de la ciudad, en igualdad de condiciones y respeto que las personas, el debate cobraría otro significiado. No se trata de un lujo o un objeto. Apoyo esta iniciativa.", "comment_id": "26594"}
{"text": "Son un capricho vecin@.", "comment_id": "36394"}
{"text": "Yo tengo gatos, cuando los adopte, tenía trabajo y medios de vida para mantenerlos, ahora estoy en el paro y aún así los cuido y procuro tenerlos al día, no soy de las que su mascota, es su mascota mientras no le aburra o le estorbe, no los voy a poner ni en la calle ni en la perrera.", "comment_id": "74906"}
{"text": "Apoyo y apoyar esta otra gracias.", "comment_id": "29438"}
{"text": "Yo tengo perros, pero los perros no son una necesidad. El que tiene un perro es por que quiere y a nadie más que a esa persona debería costarle dinero el capricho.", "comment_id": "34475"}
{"text": "Quizás los perros no sean una necesidad, pero tampoco es un lujo, muchos tenemos mascotas porque fueron abandonados por personas sin pizca de alma ni corazón, y algunos decidimos darles un hogar. Quizás si hubiera más control de la cría y venta de mascotas, nos existiría el posterior abandono causando mucho sufrimiento a estos animales sin hogar. Por otra parte hay una gran población anciana que tiene mascotas y desde luego les hace mucho bien esta compañía, pero desgraciadamente si tienen que hacer frente a facturas del veterinario con las escuálidas pensiones que tienen nos les llega y quien sufre, como siempre el animal, que acaba sacrificado o abandonado a su suerte. Un poquito de amor, un poquito de empatía y un poquito de corazón es lo que deberíamos tener todos.", "comment_id": "60839"}
{"text": "Tienes razón María. No había pensado en este caso y eso que mi abuela tiene esta situación que comentas. Pero quizá la solución es dejar de pagar pensiones de miseria no poner sanidad pública para animales.", "comment_id": "60847"}
{"text": "Betados, yo no pido una sanidad pública gratuita para mascotas, pido hospitales públicos para mascotas con algún tipo de subvención, el resto lo pagaríamos quienes hiciéramos uso de ella. ¿No obtienen subvenciones asociaciones casi de todo tipo? y algunas de dudosa actividad sin ánimo de lucro. En cuanto a las pensiones estoy de acuerdo en subirlas, como también estoy de acuerdo en perseguir a los corruptos y que devuelvan lo robado, a los estafadores, a los malos gestores de fondos públicos, a los políticos que prometen hasta que la me. Etc. Etc. Pero el caso que nos ocupa es el de crear centros con personal cualificado no amiguitos de políticos que realmente se involucren que el bienestar de estos animales, que revierta el dinero subvencionado en ellos, y no en sus bolsillos. Con esto denuncio muchas perreras que si entrais dan una pena terrible ver en qué condiciones tienen a los animales, apenas comen, apenas tienen atención veterinaria. Digo no a las perreras.", "comment_id": "61129"}
{"text": "Según para qué personas son un capricho, a lo mejor para ti lo son, para mi vecina que es ciega es una necesidad. Todo es cuestión de empatía. Es probable que a ti te moleste el que los demás tengan perro, pero yo cuando hago la declaración de la renta pongo la por cosa que como dice el dicho haz el bien y no mires a quien.", "comment_id": "74910"}
{"text": "Necesitamos hospitales públicos de mascotas, muchos dueños no pueden hacer frente a las abultadas facturas de los veterinarios, que en muchos casos son abusivas. Muchas mascotas sufren el abandono de sus dueños por no poder hacer frente a los gastos veterinarios, es una lacra y una desgracia que se podría evitar. El abandono masivo de mascotas.", "comment_id": "60834"}
