{"text": "Eliminar los APR", "proposal_id": "2135", "info": "title"}
{"text": "Propongo la eliminación de los APR actuales barrio de las letras y barrio de opera Los ciudadanos deberíamos poder circular libremente por cualquier barrio de nuestra ciudad.", "proposal_id": "2135", "info": "summary"}
{"text": "Si que podemos circular libremente, pero no en automóvil.", "comment_id": "26740"}
{"text": "Pues entonces ya que no puedo entrar a esos barrios en coche, y ellos al mio si, que el impuesto de circulación se cobre de manera proporcional también. Por cada kilómetro de Madrid, que no pueda recorrer libremente en mi vehículo,10€ de descuento en mi numerito, y ya está, así que pongan APR hasta en valdebebas si le apetece.", "comment_id": "39094"}
{"text": "Puede entrar en esos barrio, siempre que sea residente o pida el oportuno permiso tiene que justificarlo El impuesto que paga no es de circulación, sino de posesión. Por tener un coche, debe pagar los impuestos que conlleva su posesión.", "comment_id": "40403"}
{"text": "Eso lo dirás tú, el impuesto de circulación, se paga entre otras cosas, por el desgaste que hacen los vehículos en el asfaltado de la ciudad, si yo no puedo acceder a ciertas calles, no desgasto su asfalto, lo hacen sus propios residentes, pero sin embargo, yo pago por el asfaltado de las mismas, y eso no debe de ser así. Por cierto, los camiones pagan por su peso de carga, los que llevan un remolque y un semiremolque, lo mismo, y los autobuses por su capacidad de pasajeros. Http: //www. Madrid. Es/portales/muniMadrid/es/Inicio/Ayuntamiento/Hacienda/Portal-del-Contribuyente/Impuesto-sobre-Vehiculos-de-Tracción-Mecanica-%28IVTM%29. -Calculo-de-tarifa? vgnextfmt=default&vgnextoid=cc561a0367ac8210VgnVCM1000000b205a0aRCRD&vgnextchannel=7c4c9ad016e07010VgnVCM100000dc0ca8c0RCRD&idioma=es&idiomaPrevio=es&rmColeccion=6b03046f7a4c7110VgnVCM1000000b205a0aRCRD.", "comment_id": "40831"}
{"text": "Le recomiendo que se lea la Ley de Haciendas Locales En su artículo 921 se establece que El Impuesto sobre Vehículos de Tracción Mecánica es un tributo directo que grava la titularidad de los vehículos de esta naturaleza, aptos para circular por las vías públicas, cualesquiera que sean su clase y categoría. Si te lees la ley, y descubres que se paga por usar el asfalto me dices. ¡Un saludo!.", "comment_id": "41768"}
{"text": "Y según el razonamiento de Snke, los peatones y usuarios de transporte público que no vamos en coche a ningún barrio, nos vamos a forrar cuando nos paguen 10€ por cada kilómetro de Madrid que no pueda recorrer libremente en mi vehículo.", "comment_id": "86919"}
{"text": "Y la de Embajadores, no te olvides, que no tiene ningún sentido y llevamos varios años sufriéndola los residentes. Me gustaría saber qué beneficios ha reportado no hablo de la recaudación por multas porque desventajas para los que vivimos allí puedo contar unas cuantas.", "comment_id": "26798"}
{"text": "Seguro que si los abrimos al tráfico, luego se quejarán de la cantidad de coches que han vuelto a sus calles. Los residentes seguro que sufren la medida, pero digo yo que algún beneficio tendrá ¿no?.", "comment_id": "36392"}
{"text": "Te lo resumo.0 Zapatero.", "comment_id": "39095"}
{"text": "Así me gusta. Con argumentos.", "comment_id": "39244"}
{"text": "Los APR, es algo tan sumamente absurdo, que es que sobran los argumentos, a no ser que te guste contribuir a recaudar, que entonces seguro que tienes muchos. Inés Sabanés dimisión ya.", "comment_id": "39253"}
{"text": "Y los argumentos?.", "comment_id": "40405"}
{"text": "Lo siento, yo argumento a quien lo considero, y tú no eres uno de ellos. De todas formas, argumentame tú, y luego te lo debato.", "comment_id": "40830"}
{"text": "1 Las APR son espacios en los que se restringe el acceso de vehículos a los no residentes con el objetivo de preservar el uso sostenible de las vías comprendidas en las mismas. 2 Disminución de los problemas de contaminación atmosférica. 3 Disminución de contaminación acústica. 4 Permite el acceso a transporte público, servicios de emergencias y carga y descarga servicios necesarios para los vecinos de la zona 5 Aumento de plazas de aparcamiento en superficie. 6 Si tienes moto, no se penaliza su uso.", "comment_id": "41073"}
{"text": "¿Esos son tus argumentos? mmm, interesante. Debes de ser familia de Carmena o de Inés Sabanés. Si trabajaras en esas zonas y lo sufrieras de verdad, creo que suprimirias los 6 puntos completos, que no creo que sea tu caso; tienes más pinta de ser un residente resignado de esa zona afiliado a los verdes, que un ciudadano de a pie normal y corriente, que sufre medidas absurdas como esta, que lo único que provocan es la desigualdad entre unos ciudadanos y otros, formando todos parte de la misma sociedad, y pagando los mismos impuestos. Dicho esto, procedo a contestar tus puntos.", "comment_id": "41456"}
{"text": "Pues no has dado ni una vecin@.", "comment_id": "41690"}
{"text": "1 Gracias por la defición de APR, aunque ya se lo que es. ¿uso sostenible? , que pasa, que si los residentes acceden, están usando las calles que pagamos todos de manera sostenible, pero si accedo yo no, por supuesto; y si ellos vienen por mi barrio, están usándolas, según tu explicación, de manera sostenible, puesto que mi zona no es APR Distrito de Tetuán; es que es totalmente irracional, lo veas como lo veas. 2 Por cerrar 3 barrios al tráfico, los problemas de contaminación van a seguir siendo los mismos e incluso se incrementará, puesto que la gente en lugar de entrar en el APR de Ópera, aparcará en las inmediaciones, e irán andando hasta esa zona, atascando por supuesto las zonas aledañas, y no permitiendo que la distribución del tráfico en la capital sea uniforme; en la zona de Ópera habrá 200 sitios libres para aparcar, sin que nadie los use porque no se puede acceder, mientras que en la zona de Plaza de España, ya no habrá dios que aparque, y la gente se dedicará en dar 20 vueltas hasta continua.", "comment_id": "41463"}
{"text": "No compare la cantidad de gente que acude al distrito centro, con la que acude a su barrio. El centro tiene que soportar una cantidad mucha mayor de gente, debido a que es un polo comercial, cultural y turístico. Solo con eso, se demuestra que las zonas APR mejorar la sostenibilidad de la zona. Lo de la contaminación, se nota sin duda. Recuerdo muchos días que las calles de un solo sentido estaban atascadas, y no veas que tufo dejan los coches.", "comment_id": "41701"}
{"text": "Continuación. Aparcar, contaminando el doble o más por ello, te lo aseguro. Por cierto, todos los problemas de contaminación de Madrid, siempre se achacan a los vehículos, no siendo así en parte, aun quedan en Madrid miles de calefacciones de carbón, que si no lo sabes contaminan como una decena de vehículos, las que no son de carbón, son de gasóleo, que es más de lo mismo, y las que no, son de gas natural, que aunque llevan más de una década intentando vendernos que son limpias, de eso nada, contaminan también lo suyo, no tanto como las anteriores, pero vamos, que también contribuyen, y luego tenemos las eléctricas, cuya tensión es adquirida de centrales de producción, que la mitad por cierto son contaminantes, y te aporto datos del año 2014 en cuanto a producción de energia en España: Nuclear 21,9%, Eólica 20,4%, Carbón 16,4%, Hidraúlica 15,4%, Cogeneración 10,4%, Ciclo Combinado 8,5%, Solar 51 y Térmica Renovable 19 Datos de Red Eléctrica Española REE del año 2014; con lo cual continua.", "comment_id": "41469"}
{"text": "Conozco el problema de las calefacciones centrales de carbón/gasóleo/gas natural. Ten por supuesto que se luchará por cambiar ese modelo de calefacción, incentivando la instalación de sistemas más limpios. De todas formas, es un problema más en la lista de detonantes de la contaminación que estamos disfrutando estos días. Menos mal que hace calor, porque sino estaríamos muchísimo peor.", "comment_id": "41706"}
{"text": "Continuación. Aproximadamente el 57 de la producción de electricidad en nuestro país, proviene de energias sucias contando también la nuclear, y el 43 de energias limpias o renovables, de hecho el que tengas una luz de tu casa encendida durante una hora, provoca que algo más de 30 minutos, hayas estado contaminando el planeta. Y luego tenemos las industrias en Madrid, pilar básico de la economñia de nuestra comunidad, que contaminan en exceso también, y ayudan a la formación de nuestra castiza boina en los cielos, pero claro, las industrias en Madrid, sean contaminantes o no, son intocables, es preferible joder al ciudadano, que no a los empresarios, y mentirnos y acusarnos de delicuentes medioambientales por usar mi coche en el centro, vaya panda de demagogos. Por cierto, el transporte público como el metro y la renfe, se mueven gracias a la electricidad, producida como te he explicado antes, en su mitad de manera contaminante. Por cerrar 3 ó 4 barrios, Madrid va a continuar contaminado. Continua.", "comment_id": "41470"}
{"text": "Hay que ir poco a poco contra el problema. Por cerrar al tráfico a no residentes 3 o 4 barrios no se va a convertir esto en un mundo posapocalíptico. La ciudad tiene que ir apostando por energías renovables, autoproducción, medios de transporte públicos que contaminen lo mínimo posible. Tiene que tomarse como un plan a largo plazo. Igualmente, hay que concienciar a la industria ya que es uno de loa mayores productores de contaminación, pero sin movernos no vamos a conseguir nada de nada.", "comment_id": "41713"}
{"text": "Continuación 3 En este punto tienes parte de razón, aunque la contaminación acústica no sólo la producen los vehículos; las calles peatonales como Arenal, tienen una contaminación acústica insufrible, y es producida por las miles de personas que de lunes a domingo pasan por esta calle, que hablan a voces, o que simplemente 200 personas hablando a la vez, pues provocan alboroto, y te lo digo de primera mano que he estado durante meses trabajando en esa zona, y que no tendrá coches, pero las personas llegan a cubrir gran parte de la contaminación acústica evitada de la circulación de vehículos. 4 Este punto no se que decirte la verdad, es que para mi que puedan acceder taxis, autobuses o carga y descarga, me viene a dar un poco igual, no vivo allí. 5 No sirve de nada que haya más plazas de aparcamiento en superficie si las mismas van a estar vacía las 24 horas al día, lo disfrutarán los residentes de la zona, y yo creo que ni eso, ya que muchos tendrán plazas de aparcamiento privadas, y continua.", "comment_id": "41471"}
{"text": "Desde luego que las personas que pasan por allí producen contaminación acústica, pero aunque hubiera coches pasarían si o sí. No olvidemos que es el centro turístico de la ciudad.", "comment_id": "41716"}
{"text": "Continuación entre dejar el coche en la calle, o en un garaje, creo que está claro. Te digo lo que en el punto 4, que me viene a dar un poco igual que haya más sitios en la calle. 6 Me alegra enormemente que las motos puedan acceder, pero yo me compre un coche, y no una moto, entonces no me sirve de nada que las dejen entrar, y desde luego a estas alturas no me voy a comprar una moto, ya me gaste el dinero en un coche. Pero tarde o temprano prohibirán también las motos, ya lo dejo caer nuestra querida concejala Inés Sabanés, lee 7 Este punto te lo añado yo de regalo. En esta semana se ha disparado la contaminación de Madrid, y la primera medida adoptada ha sido limitar el tráfico a 70 kmh en las entradas a la ciudad; está demostrado que la mayoría de coches contaminan menos a velocidades altas que bajas, a 70, la mayoría de coches van en tercera o cuarta marcha, con el motor revolucionado, y si metes una marcha más, irás continua.", "comment_id": "41473"}
{"text": "Le dejo este link en el que se dice lo contrario Parece ser que la cosa ha cambiado y no se prohibe la entrada de motos a la ciudad Hoy he visto muchas circulando dentro de la M-30 En cuanto a tu último punto, he leido un documento sobre un organismo de la ue en el que trata el tema En el se prueba que es posible reducir la contaminación a bajas velocidades. De todas formas, en muchas ciudades con problemas similares, se apuesta en las primeras fases a reducir la velocidad. Creo que tomando esta medida vamos en el buen camino, aunque hay que mirar a largo plazo y empezar a tomar medidas de promoción y mejora del transporte público en Madrid.", "comment_id": "41739"}
{"text": "Continuación entre dejar el coche en la calle, o en un garaje, creo que está claro. Te digo lo que en el punto 4, que me viene a dar un poco igual que haya más sitios en la calle. 6 Me alegra enormemente que las motos puedan acceder, pero yo me compre un coche, y no una moto, entonces no me sirve de nada que las dejen entrar, y desde luego a estas alturas no me voy a comprar una moto, ya me gaste el dinero en un coche. Pero tarde o temprano prohibirán también las motos, ya lo dejo caer nuestra querida concejala Inés Sabanés, lee 7 Este punto te lo añado yo de regalo. En esta semana se ha disparado la contaminación de Madrid, y la primera medida adoptada ha sido limitar el tráfico a 70 kmh en las entradas a la ciudad; está demostrado que la mayoría de coches contaminan menos a velocidades altas que bajas, a 70, la mayoría de coches van en tercera o cuarta marcha, con el motor revolucionado, y si metes una marcha más, irás continua.", "comment_id": "41474"}
{"text": "Continuación en cuarta o en quinta con el coche ahogado. Medida que demuestra que los que nos gobiernan, no tienen ni puta idea de lo que hacen. Aprovechando además la limitación de velocidad, han sacado toda la flota de radares del Ayuntamiento de Madrid, usando la escusa del medioambiente para recaudar, ya lo dicen, a río revuelto, ganancia de pescadores o trasladándolo a nuestro caso a Madrid contaminado, ganancia de corruptos, como ha sido siempre, para no variar desde hace décadas. Y mientras tanto, con 22 grados de temperatura en Noviembre, la mayoría de calderas de calefacción, soltando humo al cielo, una ciudad sin sentido. En otras capitales europeas, tanto que nos fijamos en ellas para lo que queremos, un día como hoy, el transporte público sería gratuito, para incentivar su uso y reducir la contaminación, pero en Madrid desde tiempos inmemorables, hemos sido así de chulos, y hoy, como no, el transporte pagando, entonces a usar el coche, total, estamos a mediados de Noviembre, y yo continua.", "comment_id": "41475"}
{"text": "Supongo que en las comunidades de vecinos con calefacción central no habrán encendido las calefacciones todavía. Como lo hayan hecho, se estarán friendo en sus propias casas, ya que francamente no hace para poner la calefacción aún. En cuanto a lo del transporte gratuito, creo que París solo activa la gratuidad del servicio público, en cuanto prohiben a la mitad de vehículos circular por la almendra central. Aquí parece ser que se establecerá en ese momento, pero el CRTM tiene que ceder.", "comment_id": "41759"}
{"text": "Continuación ya tengo el depósito del coche lleno para todo el mes, y no me da la gana de gastarme entre 3€ y 4€ extras para ir a trabajar, ya me los he gastado en combustible. Parece que somos europeos para lo que nos conviene, para todo lo demás, somos españoles. Que ruina de país! Un saludo ABG.", "comment_id": "41476"}
{"text": "Apoyada tu propuesta!.", "comment_id": "39096"}
