{"text": "Sanciones significativas para los vecinos ruidosos", "proposal_id": "21567", "info": "title"}
{"text": "Sanciones elevadas para vecinos ruidosos reincidentes.", "proposal_id": "21567", "info": "summary"}
{"text": "Es increible como ciertas personas creen que todo es valido mientras se cumplan las horas de restrigción o que en fin de semnana o fechas sñaladas, se puede hacer lo que uno quiera sin ningún limite de falta de respeto al que vive al lado. Que uno pueda estar de fiesta, no significa que el otro no tenga que trabajar, estudiar, esté enfermo, sea un niño o una persona mayor, una embarazada, un animal asustado.", "comment_id": "159899"}
{"text": "En mi barrio hay un grupito de eso que llaman basura blanca que están todo el día en el parque bebiendo cervezas, gritando dejando todo hecho un asco. Empiezan a las 10 de la mañana y terminan, con suerte a la una de la madrugada. Según la concejal, no hay ningún problema es en Tetuán y supongo que lo dirá por la histeria de la inseguridad ciudadana, y la mujer debe creer que negando cualquier problema pequeño, soluciona los grandes, no sé, pensamiento mágico debe ser. El caso es que la policía municipal sí que reconoce el problema, hace lo que puede, se presente allí, vigila que el chino que vende las cervezas cierre a su hora, los separa cuando el alcohol los pone violentos, hace informes para que vayan a limpiar la inmundicia que generan, etc. Pero reconocen que no pueden solucionarlo, que la única opción es que los ciudadanos avisemos y que ellos se presentan para llamarles la atención. En nuestro caso ha funcionado y cuando se hace de noche se controlan un poco más.", "comment_id": "159903"}
{"text": "Apoyado, sin duda, y de acuerdo con lo que comentan Ka y Gata Una cosa más acerca de los altavoces grandes, subwoofers y parecidos, es que tengo dudas acerca de que la medición de sus decibelios sea correcta. Los sonidos muy graves son los francamente horribles, que se expanden a gran distancia atravesando muros. Su nivel sonoro en dB podría medirse como muy bajo pero siguen siendo insufribles al oído humano. Habría que pensar -pero esto es asunto para otra administración- por qué algunos coches pueden calzar grandes subwoofers: al pasar la ITV se les controla el ruido del escape pero no el de sus equipos sonoros. Gracias.", "comment_id": "159911"}
{"text": "Apoyo completamente la propuesta. En cuanto a los horarios decirte que me informé y no existen horarios para molestar. Es decir, no vale la escusa de que es fin de semana ni nada parecido. No se debe molestar nunca, ya sea festivo o no. Los horarios que hay lo que modifican es un poco los decibelios pero es para los ruidos normales del día a día, poner la aspiradora, la lavadora, Lo que pasa que cuando llamas a la policía lo único que hacen es advertir al vecino ruidoso pero en cuanto se marchan vuelve el ruido. Eso si vienen, porque a veces tardan horas en venir y nunca tienen el sonómetro para hacer la medición. Sin multas importantes te pueden estar dando el coñazo por largas temporadas. Lo digo por experiencia. He estado rodeado de estudiantes de alquiler.", "comment_id": "172460"}
{"text": "Totalmente de acuerdo. Pero además hay que controlar que el ayuntamiento cumpla sus propias normas contra el ruido. Apoyad: .", "comment_id": "176301"}
{"text": "Lo apoyo porque me toca de pleno. Convivo con seres que deberían vivir en mitad del monte porque en comunidad no saben convivir, después de miles de avisos, los primeros de buenas maneras e intentando conciliar, lo único que hacen es incrementar su nivel de ruido y molestia y reirse de los vecinos. Mi grado de ansiedad y estrés esta por las nubes y ahora mismo es complicadísimo encontrar un piso decente al que poder mudarse, tengo dos opciones: o cometo una locura o se endurecen ya las normas de convivencia, no es justo llegar a casa y no poder descansar. Me veo más tiempo del que quisiera fuera de mi casa por la angustia que me provoca llegar y aguantar golpes, carreras, arrastre de muebles, lavadoras y gritos hasta la 1 o 2 de la madrugada día tras día. Por favor, una solución ya.", "comment_id": "182545"}
{"text": "El ruido es un problema que va un aumento y que la mayoría de los vecinos de Madrid sufrimos. Apoyo esta iniciativa y os dejo por aquí esta otra, que también lucha contra el ruido, por si os interesa apoyarla.", "comment_id": "182852"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "187603"}
