{"text": "Derecho a jugar: para un Madrid más amigable con la infancia", "proposal_id": "22742", "info": "title"}
{"text": "Queremos mejorar los espacios públicos para que puedan jugar niños y niñas. Proponemos parques limpios, creativos, volver a jugar en plazas y calles como antes y crear red de ludotecas públicas.", "proposal_id": "22742", "info": "summary"}
{"text": "Los niños y las niñas necesitan tiempo y espacios para jugar. Jugar no es un lujo, es una necesidad Kay Redfield. Jugar es fundamental para la salud, el desarrollo y el bienestar de los niños y niñas. Jugar es un derecho estipulado por la Convención sobre los Derechos del Niño de las Naciones Unidas art 31 sin embargo, es uno de los más olvidados y desatendidos. Hoy en día los niños y niñas juegan la mitad del tiempo de lo que jugaban sus padres a su edad, con consecuencias en su salud física y mental. Por todo ello, proponemos estas medidas concretas para garantizar el derecho a jugar en Madrid. Jugar al aire libre En parques, plazas, calles y patios jugar bajo techo derecho al juego para todas y todos.", "proposal_id": "22742", "info": "text"}
{"text": "Me parece una propuesta muy interesante que puede servir de marco para muchos proyectos de infancia en barrios.", "comment_id": "172756"}
{"text": "Hacía tiempo que se necesitaba una propuesta tan completa como esta. No podemos seguir con parches. El gobierno de esta ciudad debe adquirir un compromiso con la infancia y su derecho al juego y a los espacios públicos. A por los 28000 votos!.", "comment_id": "172762"}
{"text": "Si quieres participar de la iniciativa Derecho a Jugar, síguenos: En Facebook En Twitter: .", "comment_id": "172901"}
{"text": "Totalmente de acuerdo, apoyada. Por favor apoyad esta propuesta para recuperar nuestros espacios públicos: .", "comment_id": "173885"}
{"text": "Sii est genial la propuesta también quisiera que se haga la propuesta de no fumar en las paradas de autobús.", "comment_id": "180807"}
{"text": "Una propuesta necesaria, lógica y que tiene que hacerse realidad, ¡por nuestros hijos!.", "comment_id": "172784"}
{"text": "Una propuesta que beneficia a toda la ciudadanía, porque recuperar el espacio público para el juego es recuperarlo para la vida y cambiar nuestra relación entera con el entorno.", "comment_id": "172812"}
{"text": "Se necesita de todas todas, que Madrid piense en todos sus ciudadanos, y eso incluye a los niños. Recuperar la ciudad para el juego es recuperar el espacio público para todos.", "comment_id": "172815"}
{"text": "Guauuu más que una propuesta parece un sueño! Este proyecto sería increíble para la infancia y para las familias y, falta nos hace.", "comment_id": "172816"}
{"text": "Creo que es necesario para los niños de Madrid que haya sitios donde poder desarrollarse por completo a través del juego.", "comment_id": "172888"}
{"text": "Considero, además necesario, aumentar el número de pabellones deportivos para que sigan jugando cuando van creciendo nuestros niños.", "comment_id": "180693"}
{"text": "La propuesta incluye implementar todo tipo de espacios para poder jugar, incluyendo los pabellones deportivos.", "comment_id": "181443"}
{"text": "¿Os habéis dirgido a la fapa y a otras federaciones de padres y madres de AMPAs para que se difunda entre las familias y la voten?.", "comment_id": "172891"}
{"text": "Yo, por mi parte, lo he pasado a los grupos del cole. Seguro que pasarán a otros y a otros. A por un Madrid que sea ejemplo en el derecho al juego, y por extensión, que facilite que los niños sean eso: niños!.", "comment_id": "172938"}
{"text": "Por mi lado si.", "comment_id": "172950"}
{"text": "En Presupuestos participativos hemos incluido una propuesta que es parte de uno de los puntos de esta: Caminos escolares seguros. Os invito a que la votéis para ir avanzando en el sentido de esta propuesta. Pertenece a Madrid ciudad, así que no interfiere con otras de los distritos.", "comment_id": "172892"}
{"text": "Hecho.", "comment_id": "172951"}
{"text": "Es una iniciativa muy sincera, muy lógica y muy valiente, los niños tienen derecho, pero los mayores no les dejan que lo ejerzan. Ya está bien de parques sucios, con todo roto, usado por incívicos, tan poco atractivos. Por mis niños, por tus niños Madrid tiene que ser más amiga de la infancia y el dinero tiene que gastarse también en su bienestar. Apoyo esta propuesta.", "comment_id": "172894"}
{"text": "Votar también aquí, por favor. Gracias.", "comment_id": "172952"}
{"text": "Me encanta la propuesta!. A por ello!.", "comment_id": "172956"}
{"text": "Los grupos de juego en la naturaleza como alternativa a la escolarización en el segundo ciclo de infantil podrían también apoyar y ayudar con la difusión de esta propuesta. Es algo que queremos todos. Gracias por el trabajazo!.", "comment_id": "172972"}
{"text": "Si tienes contacto con ellos, envíales la propuesta. Ahora estamos haciendo una campaña para contactar con todos los grupos interesados.", "comment_id": "181446"}
{"text": "Como ya os comenté en el Medialab La idea es buena pero hay que acercarla a los barrios y no distritos Hay distritos enormes como el mío fuencarral el Pardo en el que es imposible que esa idea se haga adecuadamente porque en muchos barrios las tablas, la zona nueva de Vallecas con gran cantidad de población no tenemos nada. Biblioteca, polideportivo, ctro cultural, ctro Juvenil, ctro de mayores, ambulatorio, instituto. Los parques no los mantienen, sin sombras, ni fuentes y no cubren se las necesidades ni de niños, jovenes adultos y mayores. Si buscas algún edificio o similar para hacer alguna actividad índoor tampoco existe Sigo pensando es muy buena la idea pero tienen que mirar las peculiaridades de los distritos y dentro de los distritos de los barrios y que todos contáramos con estos servicios con carácter de necesidad y urgencia.", "comment_id": "173120"}
{"text": "Si estuviste en Medialab, sabes que tu propuesta también está recogida en esta macropopuesta. Sobre cómo se organicen los vecinos de los barrios y distritos, va a depender de las organizaciones que ya existan en cada barrio. Eso sí, de aprobarse esta propuesta, van a contar con una herramienta que les va a facilitar muchísimo sacar adelante sus proyectos.", "comment_id": "181492"}
{"text": "Una de las mejores propuestas. No solo beneficia a los niños, sino que nos beneficia a todos. Por fin podremos vivir la ciudad.", "comment_id": "173320"}
{"text": "Imprescindible, hay que conseguir que salga adelante!.", "comment_id": "173323"}
{"text": "Me parece muy bien que aumenten y se mejoren los lugares existentes, especialmente en las zonas donde no tienen parques verdes cerca. Los niños se merecen todo.", "comment_id": "173335"}
{"text": "Hola! Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Ahora el ayuntamiento nos deja recoger firmas fisicas. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181688"}
{"text": "Enhorabuena por la propuesta, es maravillosa. Os remito también el link de la propuesta que he solicitado porque apoya parte de la vuestra. Animo y a ver si entre todos lo conseguimos.", "comment_id": "173393"}
{"text": "Hola! Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Ahora el ayuntamiento nos deja recoger firmas fisicas. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181687"}
{"text": "Necesario.", "comment_id": "174238"}
{"text": "Yo llevo años pidiendo votos, escribí incluso a tve porque donde vivo no hay zona de juegos más que campo, cristales. Y pedía para que los nenes, los adultos. Podamos disfrutar de todo lo que se necesita para un niño y nosotros ver ese disfrute. Pero no se hace nada por este sitio. Estamos olvidados y nos vendría bien una ayudita. Les dejo el enlace por si queréis votar y compartir y hacer fuerza.", "comment_id": "174546"}
{"text": "Precisamente por eso, se ha creado esta macropropuesta. Muchas propuestas como la tuya apenas contaban con votos suficientes para ser tenidas en cuenta. Pero, de aprobarse Derecho a Jugar, las propuesta de los barrios contarían con un canal oficial y por ley que no dependería de lo bueno que fueras manejando esta plataforma y las redes sociales.", "comment_id": "181477"}
{"text": "Hola! Cada barrio tiene sus carencias, unos más que otros, esta claro. Por ello esta propuesta habla de la igualdad interdistrital. Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Ahora el ayuntamiento nos deja recoger firmas fisicas. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181686"}
{"text": "Me encanta la propuesta. Combina una mejora del espacio urbano, con un enfoque lúdico y saludable de la infancia. Touché.", "comment_id": "174980"}
{"text": "Hola! Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Ahora el ayuntamiento nos deja recoger firmas fisicas. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181685"}
{"text": "Propuesta votada¡.", "comment_id": "175551"}
{"text": "Os dejo este enlace para que todos los temas relacionados con los niños los compartamos y así a ver si generamos fuerza para conseguir estas maravillosas propuestas Un saludo.", "comment_id": "175597"}
{"text": "Tenemos que aprender a manejar esta herramienta. No conozco muy bien cómo funcionan las comunidades en Decide Madrid. Pero si se aprueba esta propuesta, podría ser una buena forma de organizar su implementación por barrios.", "comment_id": "181470"}
{"text": "Es importante que los distritos recuperen capacidad de decisión para poder evaluar, y tomar decisiones desde un ámbito más cercano.", "comment_id": "176406"}
{"text": "En esta propuesta, está pensado que sean los peques de los barrios quienes acabe decidiendo dónde y cómo quieren jugar.", "comment_id": "181469"}
{"text": "Se podría añadir un punto que mencionase que en los parques y plazas adaptados para los juegos de los niños, los perros tengan que ir con correa y de este modo se puedan evitar los casos de ataques que se vienen conociendo todos los años.", "comment_id": "178655"}
{"text": "Me parece una sugerencia muy razonable. Y no solo por los ataques; algunos perros solo quieren jugar también, pero no controlan su fuerza cuando quieren jugar con peques y les podrían hacer daño.", "comment_id": "181468"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179231"}
{"text": "Por lo que sé, se están implementando otros canales para que las propuestas tengan más facilidad de salir adelante; por ejemplo, pasando por asambleas específicas. En el caso de esta propuesta, sé que se está en trámite que forme parte del orden del día del Pleno Infantil.", "comment_id": "181467"}
{"text": "Buena propuesta, añadiría soltar manadas de unicornios y sembrar arcoiris por Madrid.", "comment_id": "180580"}
{"text": "-d que no se te olvide recoger la jeringuilla!.", "comment_id": "181270"}
{"text": "Hace tiempo que nuestros niños juegan en grupo solamente en los colegios. Ya era hora que alguien se preocupara de las nuevas generaciones. Los niños felices contajian su felicidad a todos.", "comment_id": "180594"}
{"text": "Gracias. En algunos comentarios apuntan a que los patios de los colegios podrían estar abiertos los fines de semana con la vigilancia adecuada convirtiéndose en otro tipo de parques. Lo que no quita para que las plazas tengan sus propios parques infantiles.", "comment_id": "181466"}
{"text": "Hola! Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Ahora el ayuntamiento nos deja recoger firmas fisicas. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181684"}
{"text": "Me parece todo genial. Pero, ¿cómo vam a salir los niños a jugar en todo esto si entre semana no tienen ni tiempo de respirar por la camtidad de deberes que mandan en los colegios? ¿No sería mejor primero modificar y el método de estudio/deberes para que tengan tiempo de SER niños para poder disfrutar de todo lo que se plenea?.", "comment_id": "180667"}
{"text": "Cuando se comprenda que el juego forma parte de la educación, se pueden cambiar ciertas actitudes con los deberes escolares.", "comment_id": "181465"}
{"text": "Prefiero más espacios para mayores con aparatos de gimnasia en los parques como en Leganés y Móstoles.", "comment_id": "180669"}
{"text": "Te puedo decir que la mejor gimnasia para una persona mayor es relacionarse con la infancia de su barrio. Observa la sonrisa de una persona mayor cuando ve cómo juegan los niños. Lo que no quita para que también tengan aparatos de gimnasia en los parques.", "comment_id": "181464"}
{"text": "Cuidar de que los niños tengan espacios para jugar BIeeenn!.", "comment_id": "180670"}
{"text": "Si echamos a los niños fuera de la ciudad, ¿quién va a quedar para amarla dentro de unos años?.", "comment_id": "180735"}
{"text": "Me parece genial! En Guindalera, donde vivo, los parques infantiles están en un total abandono. Dan vergüenza. El parque de la calle Boston es sólo tierra y piedras. Si los niños se caen allí se parten la cabeza. Si llueve es un lodazal. No hay árboles para hacer sombra en verano y los malditos grafiteros lo tienen todo pintado. Vamos, una ruina.", "comment_id": "180747"}
{"text": "Miguel Ángel soy una mami del cp Guindalera que recojo firmas presenciales para este proyecto. Lo hemos publicado en el blog del Ampa, también en la secretaria del AmPA tienen copias para firmar, yo estoy en el parque todas las tardes. Por favor buscame y firmas, nuestro parque Boston es un horror con la obra del edificio, la obra del polideportivo y todo lo que describes, y nuestros pekes no se lo merecen. Son muchos los que se caen, y la suciedad, y lo demás. Gracias.", "comment_id": "180816"}
{"text": "El juego distrae y conlleva ejercicio. Bueno para la salud y la mente.", "comment_id": "180752"}
{"text": "Un laberinto pintado en el suelo del parque les animaría a salir a jugar y olvidarse de la tablet. He pintado alguno con tiza de la que se borra y los pequeños se volvían locos persiguiendose unos a otros dentro del laberinto.", "comment_id": "180779"}
{"text": "¿Has probado con una rayuela?.", "comment_id": "181463"}
{"text": "Hola! Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Ahora el ayuntamiento nos deja recoger firmas fisicas. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181682"}
{"text": "Vaya chorradas se van encadenando una tras otra!.", "comment_id": "180839"}
{"text": "A qué chorradas te refieres exactamente?.", "comment_id": "181445"}
{"text": "También sería bueno establecer fuertes sanciones para los dueños de los perros que dejan en la calle las cagadas de sus mascotas.", "comment_id": "180840"}
{"text": "Sería estupendo si realmente se contara con todos los barrios de Madrid, desgraciadamente, en los barrios del sur del Madrid estamos a años luz de ser un barrio ideal para niños. Está completamente degradado, y bastante abandonado.", "comment_id": "180853"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook, dejanos un mensaje en: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181681"}
{"text": "El derecho y la obligación de los niños/as para el juego es fundamental, yo que ya soy abuelo quiero llevar a mi nieto a parques decentes para jugar y relacionarse con los demás, así relacionarse con los demás y no tanto con el móvil o las videoconsolas. Más parque y menos cuatro paredes llenas de soledad.", "comment_id": "180861"}
{"text": "Hola! Hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181680"}
{"text": "Votado. Pero el compromiso Debe ir no solo con el cambio de los parques actuales de todos los distritos, sino vigilar que no se suelten perros en esas zonas, que no fumen en zona infantil, que se cuide y limpie bien.", "comment_id": "180862"}
{"text": "Totalmente de acuerdo. Pero algunas veces, pensamos que la vigilancia la deben hacer otros. Arbitrar formas de vigilancia efectiva por parte de los vecinos llevaría a que ciertos comportamientos incívicos se pensaran dos veces antes de cometerlos.", "comment_id": "181462"}
{"text": "No hace falta que existan estos espacios, puesto que los mayores te los meten en barrio, restaurantes zona de ocio para mayores, pues les interesan seguir con su estatus y molestar a los demás. Un saludo.", "comment_id": "180873"}
{"text": "No entiendo a qué te refieres con lo de No hace falta que existan estos espacios.", "comment_id": "181461"}
{"text": "La propuesta me gusta pero todos los barrios deberían contar con un mínimo de servicios para niños, jóvenes, adultos y tercera edad y muchos de nuestros barrios no tienen ni centro cívico, ni social, ni bibliotecas, polideportivos. Y muchos distritos son muy grandes y están mal comunicados estos servicios y no son accesibles a todo el mundo. Me gusta la iniciativa pero tendría que estar cercana a los barrios por y que se tuviera en cuenta la comunicación para llegar a estos sitios si es mala tienen que repicarlscen los barrios.", "comment_id": "180923"}
{"text": "Precisamente ese mínimo de servicios es lo que pretende esta propuesta y que no dependa del político de turno. Vamos a empezar por niños y jóvenes; si hacen suyos esos mínimos, será difícil que, de mayores, no luchen por ellos también. Respecto a los barrios periféricos, también tendrán que contar con esos mínimos por ley.", "comment_id": "181460"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181679"}
{"text": "Muy buena propuesta y que vaya acompañada con información y consejos para respetar dichos parques, jardines y plazas, que la gente es muy cerdaaaaaaaaaa.", "comment_id": "180924"}
{"text": "Totalmente de acuerdo y creación de espacios parkour parks.", "comment_id": "180941"}
{"text": "Aquí tienes un ejemplo de lo que los vecinos pueden conseguir debajo de un puente si se unen; incluye zona de parkour.", "comment_id": "181459"}
{"text": "Buena propuesta pero faltan parques para niños con discapacidad, enfermedades raras, algún parque para ellos tienen el mismo derecho que los niños que están sanos al 100.", "comment_id": "180963"}
{"text": "Nuestra idea es que haya inclusividad en los parques infantiles para que puedan jugar todo tipo de niños y niñas con independencia de su salud y su diversidad funcional.", "comment_id": "181504"}
{"text": "En mi barrio, que es Aluche, hay parques con mucha zona verde y espacios infantiles pero no sirve de nada porque los niños no pueden jugar debido a que las zonas verdes las utilizan los perros para hacer sus necesidades o para que los jóvenes jueguen al futbol dejando la zona sin hierba. La policia municipal lo ve, igual que cualquier vecino, pero no hace nada. No se conoce una sola sanción por estos casos. De que serviría esta propuesta si no se puede garantizar que las zonas verdes y las zonas de juego no van a ser invadidas? Normativas sobran, falta voluntad para hacerlas cumplir. Todas mis quejas al Ayuntamiento han caido en saco roto, no han servido de nada.", "comment_id": "180964"}
{"text": "Las quejas aisladas producen pocos resultados. Con esta propuesta, se podrían organizar todas esas quejas aisladas en una queja colectiva para dar auténtica visibilidad a los problemas. De hecho, esta macropropuesta se ha hecho uniendo pequeñas propuestas que, de forma aislada, no habrían podido conseguir tantos apoyos.", "comment_id": "181458"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181661"}
{"text": "No parece que el consistorio esté a favor de las familias viendo el poco control en materias de Nº de parques por km2, poco control del alquiler turístico que pone por las nubes los precios de los pisos para familias obligadas casi al exodo pocos centros públicos/colegios en el centro que obliga a desplazarte en coche si tienes más de 1 hijo normativas de circulación que ni siquiera recogen qué pasa si tienes que dejar a tus hijos en el cole y tu coche tiene más de 5 años, . En fin. Mi apoyo total a esta propuesta pero me parece que no se piensan mucho las cosas en conjunto a la hora de tomar medidas. Solo hay que ver que cada viernes se juntan para actualizar las medidas que toman la semana anterior.", "comment_id": "180965"}
{"text": "Por cierto se me olvidaba comentar la degradación absoluta de los parques y plazas con jeringuillas, excrementos de personas y de animales, latas y suciedad, etc. Donde justo hay parques infantiles y/o colegios. Las asociaciones de padres del centro ya se han movilizado y si se hace ruido parece que aparece alguien a limpiar. El problema sigue ahí y no lo están resolviendo solo limpiando. Recuperemos el centro para la infancia pero piensen cómo.", "comment_id": "180966"}
{"text": "Si se aprueba esta propuesta, las AMPAs tendrán mejor voz y voto en lo referente a los parques y plazas de su barrio. Ya no dependerá del albur del político de turno; sino que si no se cumplen unos mínimos, el ayuntamiento podría ser llevado a juicio.", "comment_id": "181457"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel, Latina, Centro, Moratalaz y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: . Dejanos un mensaje. Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181662"}
{"text": "En Villaverde Alto hace mucha falta. Los parques están muy descuidados en todos los sentidos. Hay días que ni se puede ir al parque, como los fines de semana. Aparte de que estoy de acuerdo con que tengan una parte de arena, un niño debe jugar con arena pero Deberían ir cambiando muchos a caucho.", "comment_id": "180971"}
{"text": "Eso es algo que podrían acordar los vecinos si esta propuesta consigue ser aprobada. Es importante que los vecinos tengan voz y voto sobre cómo quieren los parques de sus barrios.", "comment_id": "181456"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel, Latina, Centro, Moratalaz y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: . Dejanos un mensaje. Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181663"}
{"text": "Ayer mi nieta se cortó la mano con una madera astillada en unos columpios. Hay que mantener las instalaciones que se tienen bien y limpias.", "comment_id": "180974"}
{"text": "Totalmente de acuerdo. Esta propuesta puede hacer que el mantenimiento de los parques infantiles sea algo de obligado cumplimiento y no dependa del inspector de turno. Ya se están haciendo campañas de visibilización de parques en mal estado, pero hay que saber hacerlas bien para que consigan sus objetivos.", "comment_id": "181455"}
{"text": "De acuerdo con todo menos con el punto 3 está bien llevar la cultura al resto de los barrios pero desde luego Madrid centro está mucho peor para los niños que cualquier otro barrio que tiene el parque en condiciones y polideportivo en el centro no hay nada de eso. Los pocos polideportivos que hay están masificados y es imposible entrar en ellos y los parques son pequeños y están hechos una m. Tampoco hay ludotecas.", "comment_id": "180998"}
{"text": "Desde luego, el centro de Madrid no es muy amigable con la infancia. Si se aprueba esta propuesta, las cosas podrían cambiar porque se podría desarrollar un plan específico para la infancia en el distrito Centro. Pero primero, hay que tener una legislación-marco de donde poder tirar.", "comment_id": "181454"}
{"text": "Cada barrio tiene sus carencias. El distrito centro tiene un gran problema de tráfico, de infraestructuras masificadas y de zonas verdes y parques infantiles demasiado pequeños. Yo vivo en el ensanche de vallecas: no hay ludoteca, ni existe un polideportivo, hay un centro de salud con cuatro pediatras para todo el barrio tres estaciones de metro los parques infantiles no tienen sombra alguna y además son todos de arena, por lo que los niños no pueden jugar ni en verano con tanto sol y ni con la lluvia. En esta propuesta hay gente de Carabanchel, Latina, Centro, Moratalaz y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: . Dejanos un mensaje. Puedes participar en el grupo de tu distrito.", "comment_id": "181665"}
{"text": "Aunque mi recuerdo de infancia es jugando el la calle con mis amigos y respetando a mis vecinos con la supervisor constante de mis padres. Ahora sufro una constante molestia de balonazos contra la fachada de mi domicilio. Me parece perfecto vuestra propuesta, siempre y cuando so suponga un prejuicio para otros. Gracias.", "comment_id": "181034"}
{"text": "Ya hay propuesta para sustituir el balón por otros juegos.", "comment_id": "181453"}
{"text": "Es muy importante y necesario que los niños puedan jugar en buenas y seguras condiciones en espacios públicos.", "comment_id": "181038"}
{"text": "Abrir los patios de colegios e institutos para que puedan jugar los niños.", "comment_id": "181051"}
{"text": "Molaría más ir al grano: conciliación real para los padres, un sistema educativo más eficaz en el aula. Así jugarían más y mejor nuestros niños. Pero mientras tanto.", "comment_id": "181071"}
{"text": "Empecemos ahora por los espacios. Cuando haya espacios suficientes, se podrán implementar programas de educación y conciliación.", "comment_id": "181444"}
{"text": "Pues estaría bien, pero a nivel local eso es algo que se escapa un poco, es más a nivel estatal y autonomico por medio de politicas públicas que son quienes ostentan esas funciones. Al ayuntamiento, podemos pedirle infraestructuras, urbanismo concienciado. No crees?.", "comment_id": "181566"}
{"text": "Solo comento estupendo por estas iniciativas.", "comment_id": "181076"}
{"text": "Me gusta mucho esta propuesta. Solo como idea extra: En Ginebra, los patios de los colegios estaban reformados y se dejaban abiertos para que jugaran los niños por la tarde y el fin de semana. Estaba genial en los barrios donde no había parques cerca. Eso sí, sin vigilancia y responsabilidad de todos que se cuide. Igual se puede empezar mejorando y utilizando lo que ya tenemos.", "comment_id": "181103"}
{"text": "Una vez aprobada esta propuesta, será más fácil implementar ideas como la tuya. Eso sí, tendrían que implicarse las madres y padres de la zona para que esos espacios sirvan para lo que tú propones.", "comment_id": "181452"}
{"text": "Para los que fuimos padres en otros tiempos no muy lejanos con ciertas carencias en cuanto a este proyecto se refiere y camino de ser algún día abuelos que ns permita llevar a nuestros nietos a dichos espacios de juego, apuesto por dicho proyecto, apostar por la infancia es apostar por el futuro de la ciudad, de las personas, nos hace ser más sociables.", "comment_id": "181130"}
{"text": "Esto no es un pueblo, ya hay suficientes parques y espacios para que los niños puedan jugar.", "comment_id": "181135"}
{"text": "Tampoco lo son Berlín, Londres, Dublín o Boston, por poner algunos ejemplos de ciudades que contemplan el Derecho a jugar dentro de sus regulaciones y políticas sociales. Los niveles aceptables de cantidad y calidad de espacios de juego en una ciudad han de ser calculados con sistemas de medición objetivos e independientes a los intereses de los partidos en turno. Pero en cualquier caso, que una propuesta como esta haya surgido indica que existe una necesidad no cubierta para parte de la población de Madrid.", "comment_id": "181498"}
{"text": "Si hablas de Berlín o de Londres, me lo pones a huevo, si hay parques y espacios verdes sobre todo en Berlín, y de gran magnitud son espacios amplios donde realizar actividades sin molestar ni entorpecer a los residentes, patinar, jugar al fútbol, etc. Pero columpios y toboganes no es que tengan muchos que es en mayor parte lo que se pide, lo que hay ya es un espacio verde, y tanto en Londres como Berlin, ya sea en hyde park donde si hay columpios pero pocos los necesarios para cubrir la necesidad, o el aeropuerto de tempelhof en Berlín reconvertido en parque donde no hay ni un columpio, pero son extensiones amplias que si permiten la realización de actividades de ocio. Vamos que en estas dos ciudades que nombras no hay casi ningún columpio en resumidas cuentas, si hay espacios verdes amplios, pero columpios los justos y necesarios.", "comment_id": "198013"}
{"text": "La propuesta ha surgido porque unos padres gandules que tienen al lado uno de los parques más grandes de Madrid con miles de columpios y espacios verdes como es el Retiro, o miles de parques con columpios como el parque de eva duarte de perón en manuel becerra, el parque de la fuente del berro, La chavi, Felipe II Jardines de Gregorio Ordóñez, calle del Pilar de Zaragoza, 96 y muchos otros, pues resulta que estos padres tienen mucho más cerca la calle alcántara debajo de su puerta y no les apetece caminar ni moverse mucho, se lo digo porque no hace tanto que era un chaval y soy del barrio y ya le digo yo que no faltan parques, y el mejor lo tienen caminando 4 calles, Alcántara con Alcalá, Narváez con Odonell y voila el Retiro. Y si no quieren caminar tanto tienen otras opciones con espacios mucho más amplios y adecuados, esta propuesta no hubiese ni surgido si no se hubiese construido un espacio verde en esa ubicación, si antes no había quejas porque las hay ahora.", "comment_id": "198025"}
{"text": "Que se cuiden los espacios de los niños que no juegan por estar insalubres y ocupados por yonkis borrachos etc. Bebiendo cervezas dejando los vidrios, con el consiguiente peligro para los niños y las personas mayores en concreto el parque de la calle Federico Grases con Aliseda en el distrito de Carabanchel que tomen conciencia en el Ayuntamiento.", "comment_id": "181154"}
{"text": "Si se aprueba esta propuesta, va a ser más difícil que ocurran estas cosas. Si se llenan las plazas de niños y niñas jugando, va a ser más fácil que desaparezcan las conductas que comentas.", "comment_id": "181451"}
{"text": "Ya se esta formando el grupo de trabajo para la zona de carabanchel. Queremos difundir la propuesta por los barrios para que sea una realidad. Si estas interesado en participar ponte en contacto con nosotros a traves de nuestra pagina de Facebook: Juntos tenemos más fuerza.", "comment_id": "181659"}
{"text": "Prohibir las Terrazas de Veladores junto a los parque Infantiles son para jugar, no para ver a la gente bebiendo fumando y tirando las colillas en los parques.", "comment_id": "181160"}
{"text": "Esto sería más fácil de conseguir si se llega a aprobar esta propuesta.", "comment_id": "181450"}
{"text": "Esto está muy bien, siempre que se tengan en cuenta otros factores. Primero, ayudas a los jóvenes para que puedan tener hijos ¿no es patético ver a los políticos quejarse de esto, cuando llevan décadas sin hacer propuestas al respecto? y luego, más en el tema, dedicar más espacio de zonas verdes en el centro, que apenas hay, y por supuesto, una drástica reducción del tráfico en el mismo. ¿tenemos que resignarnos que nuestros hijos estén jugando en parques minúsculos rodeados de coches, contaminación y ruidos, solo porque a la derecha ppciudadanos les da igual el medio ambiente, y son incapaces de asumir que el centro de las ciudades deben ser cada vez más verdes y más restrictivos para el tráfico? ¡que esto lleva haciéndose en Europa décadas, y allí no montan los poyos que la derecha, tan patéticamente, suele montar!.", "comment_id": "181197"}
{"text": "Sobre la reducción de tráfico en el centro, creo que ya sabes que hay una iniciativa que se ha puesto recientemente en marcha. Las ayudas a jóvenes para tener hijos no está dentro del ámbito de esta propuesta. Pero, para quienes tienen ya hijos, esta propuesta les va a venir realmente bien tanto si viven en el centro como en la periferia de Madrid.", "comment_id": "181449"}
{"text": "Voté, difundí y apoyaré esta propuesta. Pero por favor, que sea en todo Madrid, no sólo en la almendra central. Desde que fuimos expulsados del centro por la subida de alquileres, muchísimas famílias nos hemos ido a vivir a barrios periféricos, Vallecas, Carabanchel. No os olvidéis de nosotros. Nos falta mucha inversión en estas zonas.", "comment_id": "181243"}
{"text": "Sé que ya hay un grupo de trabajo en Vallecas. Es solo cuestión de tiempo que contacten contigo. De todas, formas puedes ponerte en contacto con nosotros y vamos uniendo fuerzas.", "comment_id": "181448"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: Puedes participar en el grupo de tu distrito y así conseguir mucho más.", "comment_id": "181658"}
{"text": "Totalmente de acuerdo y muy a favor de este proyecto. Es necesario para que Madrid deje de ser un lugar tan hostil para la crianza. Eso sí, para toda la ciudad, no os olvidéis de barrios más periféricos. Muchísimas famílias hemos aterrizado en Carabanchel en los últimos tiempos y las infraestructuras, los parques, las calles están abandonadísimas. Aquí también queremos que llegue el Madrid más amigable con la infancia!.", "comment_id": "181246"}
{"text": "Ahora estamos haciendo campaña por los barrios. Si tienes interés en hacer algo en Carabanchel, ponte en contacto con nosotros y lo vamos viendo.", "comment_id": "181447"}
{"text": "Hola! Yo soy del Ensanche de vallecas y hay gente de Carabanchel y de practicamente todos los distritos, pero hace falta más gente para conseguir todas las firmas que necesitamos porque la recogida vía web es aun un limite importante para mucha gente que no esta inscrita. Quieres colaborar? Ponte en contacto a traves de nuestra pagina de Facebook: .", "comment_id": "181657"}
{"text": "Igual techado para bancos públicos anti-lluvias.", "comment_id": "181277"}
{"text": "Genial propuesta!.", "comment_id": "181322"}
{"text": "Es urgente que esta propuesta salga adelante antes de que esta propuesta caduque. 1 - Reducir de 27000 a 10000 apoyos el límite actual para pasar a la fase de votac. 160 apoyos si bien ha habido una reducción del 2 al 1 esta ha atendido más bien a otros criterios es decir al grupo Ciudadanos y tampoco vendría mal. - Que no se puedan borrar propuestas superiores al año con más de 100 apoyos. 99 apoyos - Reapertura de una propuesta ya archivada. 7 apoyos y en general, todos los madrileños nos beneficiaríamos de: Recopilación de Propuestas relativas a Mejora de la Administración de la web 1 Recopilación de Propuestas relativas a Mejora de la Administración de la web 2.", "comment_id": "181565"}
{"text": "A ver si es verdad que la participación ciudadana sirve de algo, por fin.", "comment_id": "181672"}
{"text": "No olvidarse de los adolescentes y jóvenes, que han y están pasado todos estos años de crisis sin todas estas cosas que aquí se presentan y muchas otras carencias. Apoyo la propuesta, por supuesto.", "comment_id": "181946"}
{"text": "Me parece una propuesta interesante. Me gustaría compartir con vosotros esta iniciativa: .", "comment_id": "181951"}
{"text": "El parque situado en el auditorio del ensanche de vallecas recién reformado deja sin posibilidad de jugar a menores de 4 años cuando antes de la reforma si podían. Se han quitado los elementos pequeños por un único de gran tamaño lo que deja a muchos niños sin posibilidad. Mi hija de dos años podía columpiarse, podía subir y bajar del tobogán sin riesgo y bajo mi supervisión. Ahora ella no puede sola y debido a la altura de este elemento yo de estatura normal no puedo ayudarla con lo que. Hasta dentro de casi dos años se queda sin parque. No me parece normal.", "comment_id": "182097"}
{"text": "Me parece una propuesta fantastica a ver si renuevan los columpios de la zona este de Sanchinarro que están destrozados, con astillas y hay parques que no tienen ni una triste sombra en la zona de columpios.", "comment_id": "182351"}
{"text": "Una idea genial, pero por favor que también se piense en los adolescentes y en los jóvenes, si ellos tienen dónde poder estar entretenidos, no perderán el tiempo haciendo botellón, fumando o simplemente perdiendo el tiempo, creo que todo los que se invierta en nuestros jóvenes e infantes para que cultiven su tiempo libre, nos repercutirá a todxs en el futuro. Gracias por la idea.", "comment_id": "182836"}
{"text": "Me encanta la propuesta! Muchas gracias! Añadiria que faltan zonas donde poder jugar con agua pequeñas piscinas en parques en una ciudad muy seca y con bastante calor en verano. De nuevo, gracias.", "comment_id": "182957"}
{"text": "Es necesario limitar el tráfico en más areas de la ciudad, no solo en el centro. Estas propuestas proponen áreas de preferencia residencial y peatonalizaciones que necesitan tu apoyo: .", "comment_id": "183899"}
{"text": "Por supuesto apoyo esta propuesta. Pero por favor, añadiría cambiar los suelosnde arena de los parques por suelos de caucho Mucho más higiénicos y utilizables aún cuando llueve!.", "comment_id": "183962"}
{"text": "Excelente!.", "comment_id": "184681"}
{"text": "Además hay que dotar allá donde sea posible de zonas caninas.", "comment_id": "185925"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "187571"}
{"text": "Aplaudo la propuesta en favor de la creación de ciudades conscientes del cuidado de la infancia. En Fuencarral estamos propulsando una iniciativa dirigida a la creación de espacios donde los niños puedas jugar: .", "comment_id": "188983"}
{"text": "Una propuesta llena de amor y eso siempre es bueno. Enhorabuena y suerte. Con ella todos ganamos.", "comment_id": "189339"}
{"text": "En mi barrio hay una pequeña plaza con un parque infantil rodeado de borrachos y traficantes a todas horas del día y de la noche. Bebiendo, fumando, gritando, cagando y meando, peleándose, rompiendo cristales. La policía municipal y la nacional van cuando se les llama, pero al día siguiente vuelve a la carga. El problema es que la concejala del distrito de Tetuán niega que en el barrio haya problemas de convivencia y así nos va. Seguro que la señora no pisa mucho el barrio.", "comment_id": "191282"}
{"text": "Ojalá pudiera votar. Aunque no estoy empadronada en Madrid, paso mucho tiempo con mi hijo de 2 en la ciudad y sería maravilloso encontrar un Madrid mejor. Ojalá esto suceda.", "comment_id": "192520"}
{"text": "Por supuesto que apoyo vuestra propuesta. Una ciudad más habitable por la más pequeños lleva consigo más socialización de los mayores, menor número de coches, menos contaminación, menos ruido y una ciudad más humana en definitiva. Mi propuesta de cambiar la zona donde se situa la Junta Municipal de Hortaleza va en ese camino, con la construcción de un parque infantil de referencia en el barrio en esa parcela, totalmente olvidada para uso y disfrute de los ciudadanos.", "comment_id": "192907"}
{"text": "Si! completamente de acuerdo con tu propuesta. Puedes ayudarme a apoyar y difundir la mia? es esta: .", "comment_id": "195069"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "195822"}
{"text": "Me gusta tu propuesta me gustaría que viese la mía muy necesaria en la zona, gracias.", "comment_id": "196322"}
{"text": "He apoyado esta propuesta que pone que es para toda la ciudad pero ahora no me deja apoyar a otras de mi distrito. Sale una ventana diciendo que si voto ya no podré cambiar de distrito. ¿Alguien me echa un cable? Gracias de antemano.", "comment_id": "196572"}
{"text": "Casi todos mis amigos que han tenido hijos se han marchado de Madrid, si la cosa no cambia nosotros también nos iremos a vivir fuera con los peques. Da asco esta contaminación y los parques llenos de cacas de perro. Etc. Etc.", "comment_id": "196779"}
{"text": "De esta propuesta me parece muy bien lo de mantener los parques limpios, cuidados, bonitos, con buenas instalaciones, yo he sido chaval hasta no hace tanto tiempo, me he criado aquí en Madrid y en un pueblo, y me parecen muy bien los espacios verdes cuidados pero de ahí, a suprimirlos y poner columpios por todos los sitios los cuales aunque divertidos son horrorosos que se haga como en otras ciudades europeas véase Berlín o véase Londres, grandes espacios verdes o amplios y bonitos hyde park, tempelhof, el retiro, felipe II etc. Donde se pueda hacer algún tipo de deporte o tengan vida propia pero de ahí a poner columpios por todas partes no me parece bien restar amplitud, luz, vida y espacio. También hay que conocer que Madrid ha ido creciendo y no es lo mismo que un pueblo, es una ciudad con tráfico, grande y con mucha gente, las calles de una ciudad pueden llegar a resultar peligrosas para cualquier niño, eso aquí en Madrid y en cualquier otra ciudad grande.", "comment_id": "198040"}
{"text": "Completamente de acuerdo, pero que no se haga esperar. Mucho se propone pero poco se realiza.", "comment_id": "199800"}
{"text": "Propuesta Interesante. La he apoyado y ojalá salga. Pero habría que empezar por cuidar los parque que ya tenemos. Soy incapaz de jugar con mi hijo en el parque sin pisar una caca de perro, o sin que se nos acerque un perro suelto, algunos ppp, sueltos en horario en que no pueden estarlo. Y ojo que me encantan los perros. Solo quiero decir que antes de crear nuevas zonas de juego deberíamos cuidar un poco mejor las que ya tenemos.", "comment_id": "199850"}
{"text": "Por un juego en la calle, con libertad para los menores y con seguridad para ellos. Para que puedan correr saltar y relacionarse entre ellos con libertad. Genial propuesta.", "comment_id": "202222"}
