{"text": "Preferencia circulatoria de las bicicletas sobre los coches", "proposal_id": "23131", "info": "title"}
{"text": "Siempre se dice que en Madrid, por calles estrechas, es muy difícil implementar carriles bicicleta. En Amsterdam y Holanda en general han solucionado dando preferencia circulatoria sobre los coches.", "proposal_id": "23131", "info": "summary"}
{"text": "  No sé si puede corresponder al gobierno de la ciudad legislar este tipo de cosas, pero estuve viviendo en Amsterdam y en las calles conflictivas, esa preferencia marcaba la diferencia en las calles céntricas y extremadamente estrechas de Amsterdam, que eran carril bicicleta por definición y por donde también se dejaba circular coches. Si no me equivoco, incluso tenían preferencia sobre los peatones. El orden era: tranvías, bicicletas, peatones, coches. Allí funciona perfectamente y resuelve el problema de falta de espacio para carriles bicicletas.   Tema con el que, por cierto, ya estaría bien de hacer populismo y gastar dinero en algunos carriles bicicleta que sólo suman para las estadísticas y no para la circulación.  .", "proposal_id": "23131", "info": "text"}
{"text": "Buena propuesta José Manuel, pero en Madrid es muy difícil La gente adora a su coche por encima de todas las cosas y bajar a la gente del coche es una cosa como que te toque la primitiva. Pero creo que la bicicleta puede fomentar una ciudad más saludable y cambiar radicalmente Madrid. Al menos el Ayuntamiento ha dado algunos pasos para fomentar la bicicleta pero por ejemplo bicimad que se vendió como que iba a ser una tarjeta única finalmente si quieres usar una bicicleta también tienes que darte de alta y no sé cuántas historias con lo cual no es tan sencillo Tarjeta Única de bicimad significaría que con el mismo abono transporte puedes ir pasar tu tarjeta por un totem y coger una bicicleta así de sencillo y la bicicleta desde luego ha cambiado bastante la imagen de la ciudad aunque muy tímidamente. Ojalá el Ayuntamiento siga fomentando la bicicleta con algunas medidas cómo desgravaciones fiscales para el que deja el coche en casa teletrabajo etc.", "comment_id": "178695"}
{"text": "Bueno, el anterior gobierno lo hizo por postureo, ahora parece que se lo toman más en serio. Y lo cierto es que Bicimad ha ayudado a que los conductores estén un poco más concienciados. Un amigo, que siempre va en bicicleta, dice que ha notado una enorme diferencia de respeto desde que salió lo de Bicimad.", "comment_id": "178722"}
{"text": "Acabo de darme de baja de la tarjeta de bicimad hace poco. Si con el abono estuviera incluida, sería un gran avance.", "comment_id": "179549"}
{"text": "Totalmente de acuerdo contigo si no hubiera que sacas una tarjetita aparte del abono transporte mucha gente más lo utilizaría.", "comment_id": "184475"}
{"text": "Tienes buena intención, pero culturalmente aquí es muy difícil. En Madrid la gente conduce como si estuvieran en Mad Max. Y los profesionales del volante no entienden de otra prioridad que no sea la suya.", "comment_id": "179542"}
{"text": "Que sea así ahora no significa que tenga que seguir siendo así siempre. La educación lo es todo y la movilidad en este tipo de ciudades necesita de un cambio inminente. No es sostenible seguir así.", "comment_id": "185128"}
{"text": "Ojalá.", "comment_id": "199525"}
{"text": "Si: - La edad media de los madrileños es superior a los 50 años, y la tendencia es al alza -Los usuarios de la bicicleta son menos del 3 de los madrileños, día de 13000 uso/dia, osea que las usan menos de 7000 personas viajes de ida y vuelta -Hay más de dos accidentes diarios de ciclistas. -Los ciclistas no respetan, ni las más elementales normas de circulación semáforos, direcciones prohibidas, luces, seguros, que en otros países se respetan y se multa. -La velocidad a la que circulan los ciclistas, sobre todo en en cruces de calles y zonas peatonales, es totalmente inapropiada para su seguridad y para los peatones -Son ninis ni luces, ni seguros, impuestos de circulación, sin casco, con cascos sin normas, sin respeto ni a peatones, ¿Qué iluminado cree que la bicicleta es la solución a la movilidad en Madrid? ¿en qué criterios objetivos se basa? y ¿por qué se gasta los presupuestos de todos los madrileños en beneficio de un 3 ¿Alguien me responde?.", "comment_id": "179652"}
{"text": "A ver, hay varias cosas ciertas en tu discurso y varias que has llevado a tu terreno. Es cierto que una parte de los ciclistas no respetan nada y van por la acera, en contra dirección y muchas otras cosas peores. Desde mi punto de vista, porque llevamos años, por no decir décadas, utilizando el ciclismo como herramienta política, creando ineficientes y populistas infraestructuras sin legislar convenientemente. Pero vamos, que ha pasado lo mismo con las cacas de los perros, las basuras de reciclaje y otras muchas cosas. Hay una cosa personal que te quiero remarcar y es que ojito con los pequeños porcentajes, porque puede que algún día se vuelvan en tu contra. Primero, en el caso de los ciclistas, te diría que en Holanda, por ejemplo, con una buena política: Me respondo a mí mismo para continuar por el límite de espacio.", "comment_id": "179827"}
{"text": "Holanda es todo un paraíso para los ciclistas. Se calcula que hay más de 18 millones de bicicletas en el país, cuando la población actual es de 17 millones de habitantes.", "comment_id": "179828"}
{"text": "Que ingenuo, más bicicletas que habitantes, que locura. Cada habitante tiene más de una bicicleta, incluyendo los recien nacidos y los ancianos de 91 años, van en bicicleta? No me vale el ejemplo.", "comment_id": "200123"}
{"text": "En Tenerife hay más coches que habitantes.", "comment_id": "204341"}
{"text": "Holanda no es comparable. No tiene nada que ver.", "comment_id": "200122"}
{"text": "¿por qué no?.", "comment_id": "204342"}
{"text": "Lo siento, pero discrepo seriamente. Tengo más de 50 utilizo todos los días la bicicleta para ir al trabajo - los de lluvia Voy siempre a pie por la acera, no me salto semáforos, en fin intento ser con la bicicleta aún más cívico que cuando uso el coche. Por cierto en general no he tenido problemas con los coches. Algún tron me he cruzado pero entiendo que no puedo generalizar Es cierto según el Ayun. Madrid BICIMAD tiene una media de 13000 usos al día. A los que hay que sumar la gente que va en su propia bicicleta y los que usan otras medios por los carriles habilitados. No somos legión pero. Desde 1-enero hasta octubre 2018 sumamos solo más de 3000000 de viajes. El mundo cambia. La movilidad en las ciudades esta evolucionando, utilizáremos más coches compartidos y transporte de 2 ruedas. Así que me encuentro en posición de preguntarle. ¿qué sentido tiene seguir gastando dinero de los pptos en beneficio de un modelo de movilidad caduco y contaminante?.", "comment_id": "182825"}
{"text": "Olé.", "comment_id": "199523"}
{"text": "Será caso único, mayor de 50 y en bicicleta, al igual en lo de respetar las normas. Más del 80 no las respeta. Cuando no se pasan el semáforo en rojo se suben a la acera y por el paso de peatones cruzan al otro lado, es decir no les para nada.", "comment_id": "200120"}
{"text": "Discrepo totalmente. Si no se utiliza más la bicicleta es porque la infraestructura actual es mortal. Arriesgo mi vida cada día moviéndome en bicicleta por Madrid. Seré valiente. A cada porcentaje de mejora de la infraestructura del carril bicicleta, porcentaje de aumento del uso de la misma. Los números hablan por si solos. Es evidente que como vehículo hay que respetar las normas de tráfico y para eso deberían hacerse campañas de sensibilidad en este aspecto, en las escuelas, distritos, etc. Si se ejecutase un buen plan de movillidad ciclista y se invirtiese todo lo necesario para llevarlo a cabo, el ayuntamiento tendría un mes o dos de críticas y a partir de ahí todo serán felicitaciones y agradeciemintos. Carril bicicleta de verdad por todo Madrid ya Mejoráremos la ciudad y su aire. Mejoráremos en salud y por tanto ahorráremos en sanidad pública. Disminuiremos el ruido. Y un largo etc.", "comment_id": "185130"}
{"text": "Invertir más para unos cuantos, no se ha invertido ya demasiado con tanto carril bicicleta?.", "comment_id": "200121"}
{"text": "Sí, por favor. Carril bicicleta de verdad por todo Madrid ya Mejoráremos la ciudad y su aire. Mejoráremos en salud y por tanto ahorráremos en sanidad pública. Disminuiremos el ruido. Y un largo etc.", "comment_id": "185129"}
{"text": "Insisto no es tanto cuestión de carril Bici como de un cambio en la legislación.", "comment_id": "185353"}
