{"text": "No al cierre de las presas de Madrid Río para uso de embarcaciones recreativas", "proposal_id": "23219", "info": "title"}
{"text": "Mantener el río con su cauce natural con la fauna que ya había recuperado, que no se vuelva a represar para el uso y disfrute de unos pocos, no es bueno para la ciudad un río estancado.", "proposal_id": "23219", "info": "summary"}
{"text": "Pedimos que no se represe el río de nuevo para el uso y disfrute de unos pocos, el cierre de las presas volverá a generar la misma suciedad que tenia anteriormente y la perdida de la fauna que había recuperado recientemente.", "proposal_id": "23219", "info": "text"}
{"text": "Pues para no haber tenido nunca cauce, menudos puentes se construyeron ¿no? Además, una cosa es ser navegable para petroleros y otra para canoas.", "comment_id": "175541"}
{"text": "Los puentes son necesarios simplemente para cruzar el mismo río, eso no significa que tenga cauce suficiente para que sea navegable con ningún tipo de embarcación, si fuese así los mismo del club de remo podrían navegar por el sin necesidad de cerrar las presas ¿no?.", "comment_id": "175543"}
{"text": "El Manzanares es un río de montaña, con un cauce muy variable. Antes de que existieran las presas de Manzanares y El Pardo, el Manzanares podía llegar a tener un cauce importante en época de deshielo. De la misma manera, en época de sequía podía llegar a secarse. Las presas que criticas ayudan a regular el cauce, que es de todo menos natural, como el de casi todos los ríos que cruzan ciudades.", "comment_id": "175686"}
{"text": "Creo que no has entendido muy bien mi respuesta, nadie esta criticando las presas que servirían para una supuesta crecida natural del río, lo que se critica es que se usen para que se modifique su caudal para el uso de unos pocos.", "comment_id": "175693"}
{"text": "Es que el cauce ya está totalmente modificado ¿no lo entiende usted? Es un cauce artificial, que represen un poco más arriba o un poco más abajo ya da igual.", "comment_id": "175848"}
{"text": "Claro ya da igual, y mejor aún por que no lo soterramos como la M-30.", "comment_id": "175934"}
{"text": "¿Qué sentido tendría enterrar el río?.", "comment_id": "175960"}
{"text": "Muy acertado El ayuntamiento debe rectificar.", "comment_id": "175557"}
{"text": "¿Dónde podemos encontrar información acerca de este cambio de opinión acerca del uso del río?.", "comment_id": "175601"}
{"text": "Por ejemplo aquí.", "comment_id": "175602"}
{"text": "Aquí tb. Fecha 2016 momento de la tomA de decisión. Luego ha sobrevenido un éxito de la renaturalización efectivo y de opinión pública que puede contrapesar hacia otro lado la decisión. Bienvenido sea mostrar cuanto más apoyo mejor a que se revierta este embalsado. Espero que con una solución satisfactoria para el interés deportivo tb si es posible.", "comment_id": "175680"}
{"text": "Los cuatro gatos que practican ese deporte también han necesitado 28000 apoyos para salirse con la suya o eso solo se aplica a los que disfrutábamos a diarios del Manzanares lleno de vida?.", "comment_id": "175614"}
{"text": "Han seguido la vieja usanza de meter miedo a los que toman la decisiones. Pero quizá no haga falta llegar a tantas firmas si el Ayuntamiento ve que esto gana apoyos lo mismo rectifica antes. Eso sí nos aseguramos que si no lo hace podemos imponerse lo con una consulta.", "comment_id": "175616"}
{"text": "De acuerdo, el único camino que hay es no bajar la cabeza!. Estaría bueno organizarse para buscar más apoyos. Hay mucha gente a la que no le llegará esta información, al menos de este modo; pero hay mucha gente que pasa por el río y se siente frustrada por el nuevo paisaje lamentablemente hay mucha gente que no tiene iniciativa Así que amigos y amigas no se ustedes pero mi novia y yo vamos a imprimir unos carteles con en enlace de decide Madrid y vamos a ir a repartirlos y hablar con la gente. Este fin de semana estáremos recorriendo el río! Te unes?.", "comment_id": "175712"}
{"text": "Hacedlo, tb por las tiendas de la zona?.", "comment_id": "175873"}
{"text": "Mira han conseguido 75 apoyos.", "comment_id": "175644"}
{"text": "Justo en ese tramo he visto y puedo demostrar porque tengo unas cuantas fotos gallinas de agua, cormoranes grandes, cigueñas, garcetas, grullas, patos, gansos del nilo y cigüeñuelas, entre otros; a veces conviviendo todos y en el mismo momento, el sitio además cuando esta lleno de juncos es alucinante, propocionando un refugio maravilloso para toda esta fauna y un paisaje verdaderamente singular. Es de vergüenza ajena que lo habiliten de nuevo para el exclusivo club de remo.", "comment_id": "175617"}
{"text": "Para el que quiera ver las fotos de numerosa fauna y seguir el tema en twitter #EsUnRíoNoUnCanal.", "comment_id": "175878"}
{"text": "Pues si hubiera andado un par de km más, pasando Legazpi, habría podido compartir todas esas maravillosas fotos con todos nosotros muchos años antes. Solo habría necesitado un par de zapatillas exclusivas, una cámara reflex exclusiva, y alguna revista de esas de exclusivas para amenizar la espera en lo que se dejan ver las aves, que son muy suyas cuando están en la naturaleza.", "comment_id": "175929"}
{"text": "Claro que si, rey, si uno hace lo que dices, probablemente veas esas y más aves. Pero las que llevo viendo y fotografiando durante loa años que vivo frente al Manzanares, solo me ha hecho falta cruzar un puente, caminar por la ribera o sacar la cabeza y la cámara por la ventana. Las aves son muy suyas, si, pero por los muros colindantes se sienten protegidas y se dejan ver tranquilamente. Vamos como un zoo urbano.", "comment_id": "175939"}
{"text": "Qué suerte la tuya que vives frente al manzanares, oye reina, y los que vivimos en barrios más alejados no tenemos derecho a disfrutar de nuestro río de otra manera que no sea sacando la cabeza por tu exclusiva ventana? Ya, si lo que te preocupa es la naturaleza, la que ves desde tu ventana va a ser.", "comment_id": "176413"}
{"text": "Ah, y en cuanto ala cámara te vale con cualquier móvil, no hace falta réflex ni teleobjetivo. Solo hace falta cierto amor por la naturaleza.", "comment_id": "175940"}
{"text": "Ahora resulta que los que queréis re-naturalizar un río ya des-naturalizado desde su origen por otras presas que no veis y no os molestan tanto tenéis el patrimonio exclusivo del amor por la naturaleza. Se ve en las fotos tan bonitas que ponéis siempre del mismo tramo por supuesto, que no todos son bonitos. Poned algunas donde el cauce está seco casi entero, o donde se forman charcas con agua un poquillo fea y alguna ratita presumida. Los ecologistas de postal sois tan buenrollistas que da cosica.", "comment_id": "176414"}
{"text": "Que utilicen el Pantano de San Juan que para eso está!.", "comment_id": "180947"}
{"text": "Eso eso. Que allí no tienen derechos los peces! y además se quema la gasolina del camino hasta allí que es muy bueno para el medio ambiente. Ole.", "comment_id": "181372"}
{"text": "Solo te ha faltado ver águilas imperiales! Te pasas el día mirando al río?.", "comment_id": "181366"}
{"text": "Viven allí, se ven a diario.", "comment_id": "181924"}
{"text": "Cuando voy yo solo veo las asquerosa cotorras verdes. Que vista tienes.", "comment_id": "185560"}
{"text": "Es muy indignante ver como se han cargado la vida que había en el río desde hace dos años. Hay que intentar que rectifiquen.", "comment_id": "175630"}
{"text": "Se ha esperado a que los huevos eclosionaran para cerrar la presa. La vida sigue en los 907 km restantes del río, no desaparece porque ud. No la vea, basta andar un poco es sano además para seguir viendo el río como estaba. La cuestión es otra, tanto el Ayuntamiento como Ecologistas en Acción prometieron que se podría volver a remar en ese tramo, y que era perfectamente compatible con la naturalización. Dos años después, Ecologistas aprovechando el tirón de lo bonito que está el río, echan un órdago y rompen su palabra. Me dan pena las formas, simplemente.", "comment_id": "175928"}
{"text": "Raim44, pues para ser tan sensible con las formas usa muy alegremente la ironía.", "comment_id": "176331"}
{"text": "Sobre las formas el cierre de la presa 9 y la reapertura de la escuela de remo fue votado y aprobado por unanimidad de todos los grupos políticos, incluso ecologistas se sumaron, para figurar como es lógico. Ahora el ayuntamiento quiere romper lo votado y aprobado para sumar votos. Los consensos están para respetarlos, ¿o solo cuando me interesa a mi? Sobre la ironía, pues es muy útil contra cierto tipo de persona poco dadas al diálogo.", "comment_id": "176415"}
{"text": "Ahora que el río estaba lleno de vida y se podía estar en sus márgenes sin ese olor a mierda que ha tenido siempre, volvemos a lo mismo por el capricho de unos pocos. Será que no tienen más sitios para hacer remo que tienen que joder lo que tanto había costado encauzar.", "comment_id": "175634"}
{"text": "Con más agua hay más vida. Es una milonga lo de los olores. ¿Huelen mal el embalse de Santillana o el del Atazar? Te puedo asegurar que no, lo conozco muy bien.", "comment_id": "180851"}
{"text": "Esto añadiendo en contenido relacionado las propuestas opuestas a esta.", "comment_id": "175645"}
{"text": "Para que una renaturaluzación.", "comment_id": "175655"}
{"text": "Para que una renaturalización, si ahora lo van a volver a abrir a las canoas? ! Que pasa con toda esta fauna y flora? Se tiene que seguir en esa senda!.", "comment_id": "175656"}
{"text": "No termino de entender la polémica. De 75 km, tan sólo han restado 13 km para la práctica de uno de los deportes menos conocidos y más completos que hay. Menos mal que es sin motor. Osea, que quedan más de 6 km renaturalizados. Acaso no pueden convivir ambas actividades? Yo no veo el problema si, como además ha hecho el ayuntamiento, han implementado una escala para peces. Como dicen los ecologistas, hay que comprobar cómo funciona. Las aves por su parte pueden anidar en el resto del río. Acaso en la naturaleza las especies no ejercen presión unas sobre otras y las desplazan hasta que se adaptan? Algunos hablan de exclusividad del remo. Desconocimiento es absoluto. Conozco a unos cuantos practicantes y son currantes de a pie o hij@s de curritos. En definitiva, creo que el ayuntamiento ha hecho lo correcto, tratar de compatibilizar ambas actividades. Al fin y al cabo, gobierna para tod@s y no se trata de pisar a unos a costa de los otros.", "comment_id": "175657"}
{"text": "El problema no es solo para el tramos que indicas de 13 km, el problema de q.", "comment_id": "175658"}
{"text": "El problema no es solo para el tramo que indicas de 13 km, ya que el agua embalsada y la crecida al final afectará al resto del cauce, tampoco es algo en contra del remo, el cual es un deporte muy loable, el problema principalmente es que como tu bien dices hay que gobernar para todos y no podemos adueñarnos de lo que no es nuestro, el río es de todos también de las aves y los peces que lo habitan, efectivamente en una ciudad de más de seis millones de habitantes no puedes embalsar un río para uso y disfrute de 40 independientemente de su clase social, porque el represar ese tramo del río no solo supone un inconveniente para las especies de animales que lo pueblan sino para los vecinos que viven y los disfrutan a diario, la crecida y estancamiento de la aguas supone un incremento de malos olores, suciedad y plagas de mosquitos ya que el caudal de las aguas a la altura de Madrid ya están muy contaminadas los vecinos también se tienen que desplazar hasta que se adapten?.", "comment_id": "175659"}
{"text": "Excelente explicación. El río es de todas y todos, incluidos la flora y fauna, y también los niños y niñas que cada día alucinaban conociendo la naturaleza sin salir del centro de su ciudad. Cada día, sin tener que esperar a las vacaciones. Mi hijo aún no entiende lo que ha pasado por mucho que trato de explicárselo, no entiende que para que un grupo de personas haga deporte ya no estén ni los patos, ni las gallinas de agua, ni los pájaros tan raros y bonitos q.", "comment_id": "175663"}
{"text": "Invito a que tu hijo pase por allí y reme con el resto de niños fomentando el compañerismo, ya veras que bien lo va a pasar viendo a su lado patos y peces. Además de hacer deporte. Por cierto, tu también puedes practicarlo.", "comment_id": "175763"}
{"text": "Sí quieres remar vete a un río que tenga caudal por si mismo. Por vuestro egoísmo y poca conscienca medioambiental miles de madrileños hemos perdido casi 2 kilómetros de naturaleza en pleno centro de Madrid y nos hemos encontrado de la noche a la mañana, literalmente, con un canal inmundo y maloliente.", "comment_id": "175764"}
{"text": "Todos son todos Lo que pides son todos menos algunos. El ayuntamiento ha incluido a esos algunos, por pocos que sean peces y remeros y por cierto, por mucho que quiera embalsar la presa 9 la crecida jamás llegará a la parte opuesta del río y no tiene por qué ir más allá de la presa 8 para eso están las distintas presas, regular caudal.", "comment_id": "175682"}
{"text": "Tu mismo lo has dicho, hay que ver que es lo menos malo para todos con la postura que tu defiendes solo se benefician los peces y los remeros, con la otra opción se beneficia el propio río el resto de animales de ese hábitat y los vecinos de la zona y demás visitantes, sinceramente creo que la segunda opción es la más adecuada, por no decir que el principal inconveniente que sufrirían los practicantes de este deporte sería el tener que desplazarse hasta alguno de los embalses que dispone la Comunidad de Madrid en los que podrían practicar este deporte sin ningúna tipo de inconveniente, te repito que no tengo nada en contra del remo, pero estamos hablando de que unas personas dejen de realizar actividades de ocio a costa de la salud de una parte del ecosistema de la ciudad.", "comment_id": "175685"}
{"text": "Son 40 remeros según sus propias fuentes. La presión humana sobre la naturaleza en su conjunto ya es insoportable. No hay razón para hacer remo donde no hay río con agua suficiente, como no hay razón para hacer esquí donde no nieva o alpinismo en una llanura. La escala de peces aún no funciona, confirmado. Me da igual si son hijos de curritos si lo que no tienen es educación ambiental ningúna. Hay cosas que son incompatibles: vida natural de un río y un canal Se gobierna para la mayoría, no para 40 remeros y viviendo al lado entre 2012 y 2016 nunca ví 40 remeros. Se ha medido hoy y se ha rellenado 18 kms, no 13 Datos oficiales. Nosotros ya no somos naturaleza, y menos si nuestros caprichos la destruyen. Saludos!.", "comment_id": "175709"}
{"text": "Estoy de acuerdo contigo hay sitio para todos al fin al cabo, el río es de todos y para todos, la decisión del ayuntamiento fue adoptar un acuerdo del pleno municipal.", "comment_id": "175816"}
{"text": "Yo puedo enseñar fotos y videos de pollitos de gallineta recién nacidos, apunto de morir ahogados por quedarse sin tierra firme. Muy muy triste todo.", "comment_id": "175688"}
{"text": "Y yo tb.", "comment_id": "175774"}
{"text": "Ud. Es consciente de que las aves flotan, ¿verdad? No me diga que ha visto gallinetas nadando a scroll más allá de la Presa de Tannhäuser. Me quedo bizco!.", "comment_id": "176416"}
{"text": "Se elimina la continuidad de una naturalización que permitiera un corredor verde que conecte el Parque Regional del Sureste, al sur de la ciudad, con las zonas protegidas al norte: el monte de El Pardo y el Parque Regional del Curso Medio del Río Manzanares. Dejamos con el caneódromo y río arriba, un Madrid cool para turistas y río abajo, las depuradoras de la China, de la Gavia, sus olores, mosquitos y concentración de detergentes y contaminantes, para lxs menos afortunadxs, entre ellos, el propio río. El río, al sur, también existe.", "comment_id": "175692"}
{"text": "Yo también he visto aves. Y es una gozada poder ver aves en el río. No entiendo que de nuevo conviertan el río en algo antinatural.", "comment_id": "175719"}
{"text": "Flipo con las incoherencias que tiene últimamente éste Ayuntamiento.", "comment_id": "175733"}
{"text": "Realmente, renaturalizar el río Manzanares era una buena idea. Si se cierra la presa se pierde todo el proceso. No solo afecta al tramo estancado -que ya sería suficiente problema- sino a todo el proyecto.", "comment_id": "175737"}
{"text": "No puedo entender el poder que puede tener este club de remo para anteponer sus intereses al de toda la ciudadania. Me parece muy importante mantener el río como estaba con vegetación, aves de todo tipo compartiendo su vida con los ciudadanos para que las valoremos y aprendamos a amar a la naturaleza y a todos los seres que tienen tanto derecho a vivir como las personas. Estaba muy orgullosa de la actuación del ayuntamiento en este tema y desde hace tiempo todos mis paseos son por río porque además de hacer ejercicio aprendo sobre las aves, tortugas, etc. , y lamento enormemente este cambio en la naturalización del río. Propongo que todos los madrileños vayamos con nuestra colchoneta, barca inchable, etc. A navegar también en esta zona, a lo mejor así se van a remar a otro sitio. No pudo entener este cambio por parte del ayuntamiento. Me siento muy defraudada.", "comment_id": "175752"}
{"text": "Es una acción muy interesante Me apunto. Como nos organizamos?.", "comment_id": "175789"}
{"text": "Me parece interesante poder practicar un deporte como el remo. No sería posible habilitar otro espacio. Creo que cuando la milonga de las olimpiadas había un proyecto.", "comment_id": "180800"}
{"text": "El ayuntamiento aprobó por unanimidad de todos los partidos politicos y el visto bueno de los ecologistas de Madrid hacer compatible ambas cosas. Se lo comento porque las cosas no se han hecho sin un consentimiento y un acuerdo.", "comment_id": "175814"}
{"text": "Que haya acuerdo no quiere decir que se equivoquen. Ya fue un error poner en marcha las instalaciones en 2012 Madrid no es el lugar adecuado para la práctica del remo igual que no lo es para la práctica de la vela, el alpinismo o la espeleología, y a nadie se le ocurriría promocionarlas en Madrid. No todos los deportes se pueden ni se deben promocionar y desarrollar en todas partes por que de lo contrario igual a alguien se le ocurre crear la federación madrileña de esquí de fondo y poner su sede en el Retiro.", "comment_id": "175897"}
{"text": "Está bien que lo digas. Pues ahora los vecinos vamos a alzar la voz para que el proyecto de renaturalización se aplique a todo el tramo. Que es como queremos que esté. Los remos a otro sitio, no es personal, es cuidar el medio ambiente.", "comment_id": "176276"}
{"text": "Soy usuario de Madrid Río, recorro los casi 8 km de río a su paso por Madrid y creo que hay río para todos. Personalmente creo que el deporte es cultura, ya lo decían los griegos mente sana y cuerpo sano. Da mucha alegría ver a niños y niñas de distintas edades remar, verles remar en equipo, fomentar el compañerismo. Un deporte que en otros países es elitista aquí en España lo practican los niños de la zona Sur, Villaverde, Usera, Arganzuuela, que no son de los distritos más pudientes de Madrid. Cuando en el río se podía remar se hacían acciones con colegios y campamentos de verano, los monitores lo hacían de manera altruista eran remeros que para promocionar el deporte enseñaban. No entiendo tanto comentario radical cuando hay 7 km donde estar como ellos indican y pasado la presa mencionada tiene hasta el Jarama. Son muchos km de río sin presa, no se si la gente que es contraria conoce la zona de la Caja Mágica y hasta Perales. Seamos tolerantes, en la tolerancia caben todos.", "comment_id": "175760"}
{"text": "Y pk no vana remar al Pradolongo Tolerantes vuelvo con lo mismo si no hay agua no se rema si que no puede existir una escuela de remo y si una zona palustre con seres vivos. Un afluente que transcurre por una zona muy maltratada que ha tenido un matadero, unos olores asquerosos y que ahora es por fin un lugar mejor. Por cierto eso se lo podías decir a Gallardón, cabía un carril bicicleta? pues vaya lo podía haber diseñado así las chapuzas y los chanchullos los pagamos los mismos.", "comment_id": "175777"}
{"text": "Y lo der pudiente o no te sobra.", "comment_id": "175778"}
{"text": "Estoy totalmente de acuerdo contigo, hay río para todos.", "comment_id": "175815"}
{"text": "Tras publicar mi comentario, he pasado a leerme los otros 30 e identifico violencia en los mismo y falta de tolerancia. Me he quedado desgraciadamente sorprendido. En fin espero que mi comentario no haya molestado a nadie, si es así mis disculpas. ¿Os acordáis de una canción de Victor Manuel?. Aquí cabemos todos o no cabe ni.", "comment_id": "175761"}
{"text": "No cabemos todos cabe el sentido común eso de generalizar es muy doloroso. Además estamos cansados de que no nos dejen vivir en paz en esta zona del río, es tremendo. Odio? yo lo que veo es mala fe, falta de sentido común, odio tal vez pero a la naturaleza.", "comment_id": "175776"}
{"text": "Hola Sllaher. Lameneto si alguien te ha respondido de manera inadecuada y si alguien te ha faltado al respeto, que falta cultura de debate es visible en muchos campos y el ubicarse en el tema de los argumentos, . Por lo tanto procedio a responder tu anterior comentario en base a argumentos 1. Una corrección la frase mens sana in corpore sano no es griega se estima su prodedencia como romana y su significado parece ser no el que habitualmente se emplea sino al revés entrenar la cabeza intelectualmente para aquella epoca era orar por lo visto daba lugar a un cuerpo sano. Se ha volteado mucho por el tema deporte pero parece ser de origen inverso primero cabeza. 2 Los que queremos ver un río renaturalizado importante el factor de conectividad no somos per se anti-remo y mucho menos anti-deporte caer en eso sería una falacia En algunos sitios se prohibe a los niños y niñas jugar al balon por subordinarse a otros intereses arquitectonicos y nadie dice que se sea antideporte.", "comment_id": "175781"}
{"text": "3 la felicidad de los niños, los argumentos de tipo emocional pueden ser esgrimidos por ambas partes también he visto niños felices y sorprendidos de ver aves diferentes y muy llamativas como garzas o martines pescadores 4 Esta el tema de necesidad interes público ecologia, preferencias biodiversidad. Etc. Hacer remo puede ser un deporte muy sano como jugar al baseball o al futbol el tema es el donde el cuando el como y que impacto tiene.", "comment_id": "175782"}
{"text": "Ayer fui a ver cómo estaba y es un horror, es un tramo enorme que estaba lleno de vida y precioso, no puedo creer que hayan cedido. No páremos hasta que vuelvan a abrir las compuertas.", "comment_id": "175762"}
{"text": "Estoy en Madrid Río ahora y ya esta hecho. Todo lleno de agua.", "comment_id": "175770"}
{"text": "El río es de los madrileños y lo del remo lo planificaron los políticos no los vecinos. Esto para mí significa que lo que opinen los remeros eso eso una opinión pero no tiene valor ningúno. Que se vayan a la Casa de Campo o a otro lugar Lo quieren pk está cerca del metro etc. Es de una desfachatez atroz.", "comment_id": "175772"}
{"text": "Tanto votar por idioteces. El Río es Nuestro y no hay que cuestionarse nada más.", "comment_id": "175773"}
{"text": "El tema de la Confederación Hidrográfica del Tajo que lo expliquen y el Ayuntamiento que nos explique lo que ha pasado.", "comment_id": "175775"}
{"text": "Es increible. Madrid no tiene un gran río para piraguismo. Si sale adelante su plan la parte final del Manzanares se queda como cloaca. El Sur otra vez con residuos como compañia. Que decepción!.", "comment_id": "175805"}
{"text": "Estimado Guillermo esta frase como nos ha llegado es con el latinismo, si bien se cree que ya Platón 427-347 a. C la decía. En cuanto a la interpretación hay muchas a lo largo del tiempo y me quedo con la del s. XIX esta frase se utilizaba y refiere al equilibrio entre la mente y el cuerpo y concretamente a que el cultivo del cuerpo traería como consecuencia una mente sana. De ahí, que la educación física sea una asignatura hoy en día en los colegios. Sobre esto se han escrito chorros de tinta. Un placer debatir con personas cultas.", "comment_id": "175810"}
{"text": "Hol shaller. 1 he corregido tu origen griego de men sana incorpore sano teniendo en cuenta que la primera referencia parece venir de la satira juvenal del imperio romano. 2 Su origen parece ser orandum est ut sit mens sana in corpore sano. Es decir la mente por encima del cuerpo aunque claro ejercitar la mente se consideraba orar. 3 Sobre el origen de la asignatura de la educación fisica en los colegios es decir icoporada a un sistema de educación formal hay quien lo situa en rosseau y en la ilustración quizas por el tema de la educación pública y cuando surge 4 La acepción que elijamos utilizar es debatible pero su origen y lo que pretendia expresar es contrastable. No entro en valoración 5 Como no has entrado en el rebate de los otros argumentos los repito creer que por que alguien prefiera en un lugar en un como y un cuando un río a un canal para remo no es perse anti remo y mucho menos antideporte Es una falacia.", "comment_id": "175859"}
{"text": "Ejemplo cuando gallardon para hacer la calle 30 suprimio unas pistas de tenis y ping pong se supone que fue antideporte?. El argumento emocional de la felicidad de los niños repito es utilizable por ambas partes ejemplo yo también he visto a niños fliparse por sobrevolarles una garza real. Esos argumentos como ves y esos usos son muy cuestionables.", "comment_id": "175860"}
{"text": "Alguien gana con estas decisiones antipopulares. Y me refiero a que alguien gana dinero. Y alguien permite que esto ocurra.", "comment_id": "175811"}
{"text": "Refiero el artificio del fondo plano y el caudal controlado por presas que consiguen el aspecto para mí agradable, aunque trucado, de la lámina de agua De todas formas, estamos hablando de un tramo entre dos presas, no de todo el curso urbano. Quedan bastantes metros para el disfrute de los amantes de la naturaleza, aunque esta ofrezca una belleza más que discutible. Por cierto hasta hace poco los ecologistas de Madrid decían que era compatible ambas cosas.", "comment_id": "175813"}
{"text": "Deberían trasladar la escuela a la del Campo de las Naciones.", "comment_id": "175845"}
{"text": "Información sobre las aves que había: ; .", "comment_id": "175852"}
{"text": "Antes que nada escribo este comentario como persona que ha estado remando 4 años en el manzanares. No es para el uso disfrute de unos pocos es para practicar un deporte como el remo que se practica en muchas ciudades de todo el mundo en ríos y sin perjudicar de ningúna manera al medio ambiente. En Madrid no hay ningún otro sitio asequible, ni con la longitud suficiente para entrenar remo de competición. Además como remero del Manzanares de muchos años tengo el recuerdo muy claro de remar con patos y peces en el río, cierto es que mucha menos fauna y flora habrá pero solo son 1800 metros de los 92 kilómetros que tiene el río para que reine la naturaleza, el objetivo del remo no es erradicar la naturaleza si no convivir con ella de la mejor manera posible. Y respecto a lo de que el Manzanares ni ha sido ni ha tenido caudal en ningún momento para ser navegable te puedo asegurar tras muchos años remando tanto yo como mis compañeros que si que ha tenido caudal para remar navegar.", "comment_id": "175854"}
{"text": "A mí también me gustaría que hubiera una pista de esquí en el centro de Madrid, pero asumo que no todos los deportes se pueden practicar en la puerta de casa. El río no se puede mover, los remeros sí se pueden desplazar a otra ubicación, en la que no se altere una zona con gran biodiversidad. En otras ciudades como Viena o París los ríos tienen un caudal mucho mayor que no requiere represarlo para poder navegar en ellos, no es el caso de Madrid.", "comment_id": "175896"}
{"text": "Tras muchos años viviendo a la orilla del manzanares te puedo asegurar que de manera natural no ha tenido caudal para remar, y sinceramente sintiéndolo mucho si en Madrid no hay ningún sitio asequible para la practica del remo quizás es la hora de plantearte la practica de otro deporte en lugar de modificar un río de manera artificial para tu disfrute y el de tus compañeros ¿no?.", "comment_id": "175933"}
{"text": "Buen día! , mi opinión es en contra de alterar el ecosistema creado los últimos años, es un aberrante desalojo de un montón de especies. Por otra parte como usuario y deportista del parque, reconozco que el colectivo de piragüistas necesita un circuito de navegación adaptado a su deporte. Para hacer un 500m o 1000m no está disponible el lago de cdc por reformas. Quizás esta solución debería caducar al momento de terminar la puesta a punto del Lago. Mientras tanto la pena es que la biodiversidad alcanzada la habeis ahogado de un sopetón chorro. Con voluntad habrá solución, espero.", "comment_id": "175862"}
{"text": "Siguen sin rectificar por supuesto los pollitos ya se han ahogado. Los remeros dicen que esa zona del río es de uso exclusivo para ellos. Están intentando sacar unas piraguas gigantes que son un horror Se permiten el lujo de que el deporte es salud y que los niños se federen es gratis y asï dejarán de fumar y hacer el botellón La falta de respeto hacia la fauna que denominan patos así, en plan no tengo ni idea Dicen que ellos son comparibles con la renaturalización. Y que quieren ese tramo del río pk no se van a ir a otro sitio más lejos. Que el Manzanares no es un río que es una tubería y que somos unos ignorantes. Esperemos que se vayan a algún sitio dónde tengan agua Si les parece bien el Tierno Galván allí al menos tienen espacio aunque según ellos no tienen profundidad. Es tan demenciallo que hacen, .", "comment_id": "175874"}
{"text": "Para el que quiera ver las fotos de numerosa fauna y seguir el tema en twitter #EsUnRíoNoUnCanal. Además hay otra petición circulando por change. Org Más de 12000 firmas y subiendo. El Ayuntamiento debe rectificar y proteger el curso del Manzanares para que esto no se pueda revertir. Basta de privatizar el espacio público.", "comment_id": "175880"}
{"text": "Como el río es de todos yo quiero que pongan en medio una cancha de waterpolo.", "comment_id": "175900"}
{"text": "Naturalizar el tramo urbano de un río es un medida puramente estética. Si las aves/peces no pueden estar en un tramo, estarán en otro. Para los que se preguntan dónde van a poder ver grullas ahora. Pues donde estaban antes, pasando legazpi, si es que alguna vez llegasteis andando hasta allí. Pero mejor tenerlo todo al ladito de casa y que sea la naturaleza la que venga a mi. ¿Dónde están las nutrias que prometían? Pues donde estaban hace dos años. Estarían mucho mejor chupando los desagües y con la contaminación lumínica y sonora del tramo urbano, para que los niños se hagan fotos y les den gusanitos, como tener un zoo al aire libre, muy de foto. ¿Qué era más bonita sin presa? Obvio. ¿Qué compensa cerrar una escuela de remo para ello? Dependerá de las prioridades de cada uno. Pero dejad de decir que lo queréis natural porque os importa la naturaleza, lo queréis bonito para dar paseos, y si los pájaros acaban comiendo de vuestra mano mejor, muy natural todo.", "comment_id": "175927"}
{"text": "Creo que deberías aplicarte el cuento con eso de querer tener todo al ladito de casa, si tanto te gusta remar desplázate hasta algún lugar en el que no haga falta represar nada para poder practicar ese deporte, mientras los que vivimos al ladito no solo lo hacemos pro la biodiversidad que ha generado el río corriendo de manera natural, sino por los malos olores y la insalubridad que genera unas aguas estancadas y contaminadas.", "comment_id": "175954"}
{"text": "Claro que me desplazo, o te crees que vivo al lado de ese río tan bonito con su enorme parque que disfrutan todos los díasunos pocos y muy de vez en cuando la mayoría, pero que hemos pagado entre todos, con creces por cierto. Es mucho más saludable quemar gasolina durante 60km varios días a la semana para poder ir al embalse ¿habría que naturalizarlo también¿? ¿teniendo la posibilidad de usar el río y convivir todas las especies. Digo usar porque es lo que hacemos todos, no sé si se ha dado cuenta, se usa la tierra para cultivar, el ganado para consumir, los ríos para navegar, . Yo lo quiero usar para una cosa que se venía haciendo desde 2012 y ud. Para dar paseos y hacer fotos y otras cosas supongo.", "comment_id": "176418"}
{"text": "Y si, compensa y mucho cerrar una escuela de remo si ello supone tener un río con bastante más vida.", "comment_id": "175955"}
{"text": "Concentración para que el río Manzanares vuelva a fluir libremente.", "comment_id": "175941"}
{"text": "Muchas gracias Rami44 por decirnos cómo somos y cuales son nuestros verdaderos intereses ocultos que no son otros que dar gusanitos a los patos. Que la naturaleza se acerque a la ciudad no es malo, es necesario e imprescindible. No todos podemos ni debemos vivir en el campo y construir una ciudad más amable y saludable es prioritario. Es que el éxito de la renaturalización es tan incontestable que no entiendo a que viene tanto cinismo y ataque. No creo que los que estamos peleando por la apertura de la presa seamos como nos pintas. En fin.", "comment_id": "175942"}
{"text": "No lo digo yo, lo dicen vuestros comentarios, que mezcláis el viva la naturaleza con el pero que yo pueda verla paseando al salir de casa. Dices Que la naturaleza se acerque a la ciudad no es malo, es necesario e imprescindible. No tiene por qué. Parece que antepones tu deseo a lo que pueda venirle bien a la propia naturaleza. ¿Te has planteado acaso si las aves que antes vivían en otros tramos del río menos contaminados sin desagües, ruidos, luces, . Estaban mejor antes que ahora? ¿Existe algún pato urbano que no haya comido pan tirado por alguien? Llámame loco pero siempre he pensado que lo mejor para la naturaleza es que el ser humano esté lo más lejos posible de ella, y si no es posible, que no la contamine ni domestique. Me puedo morir tranquilo sin ver un oso panda en persona, ni hacerme fotos con una cría de tigre de bengala, o bañarme con elefantes en Thailandia. Me basta saber que siguen existiendo, pero no para el disfrute de nadie.", "comment_id": "176417"}
{"text": "Concentración para que el río Manzanares vuelva a fluir libremente Ecologistas en Acción exige la apertura inmediata de la presa 9 para recuperar la vida del río Manzanares porque #EsUnRioNoUnCanal. Para ello, se anima a la ciudadanía a seguir firmando y difundiendo las iniciativas en Change. Org más de 16000 firmas en 8 días y en Decide Madrid más de 1700 firmas en 8 días y se convoca una concentración el viernes 13 de julio a las 1830 h. En la Pasarela Sur Puente de la Princesa.", "comment_id": "175943"}
{"text": "La presa 8 debería estar abierta ya, por favor! los del remo tiene que ver con la Comunidad de Madrid? que se vayan a un emalse es penoso.", "comment_id": "175967"}
{"text": "Podeis firmar aquí es aquí es mu importante que seamos los ciudadanos los que decidamos. Aunque creo que la naturaleza debe decidir y ya lo ha hecho. Por cierto debajo de ese tramos pasan mogollón de coches todos los días y los de Calle 30 pasan con sus camionetas pendientes de las filtraciones.", "comment_id": "175988"}
{"text": "", "comment_id": "175989"}
{"text": "En éste tramo siempre ha tenido agua, porque ahora se pueda hacer uso de el, me parece estupendo, pero podrían poner también barcas, el recorrido es muy largo y en otros tramos también se han visto aves, patos, etc.", "comment_id": "176287"}
{"text": "Dentro del municipio de Madrid existen otras zonas para la práctica del remo, El Retiro, La Casa de Campo, El parque de las Naciones. En la comunidad de Madrid también existen espacios para practicar este deporte.", "comment_id": "176312"}
{"text": "Apoyo el pensamiento de Juan Jose. ¿Por qué el río, si existen zonas alternativas?.", "comment_id": "197090"}
{"text": "Es 15 km lo que ocupa la lámina de agua entre presas, lo que dudo que suponga un impacto medioambiental significativo al resto de la fauna del río, que tiene unos 15 km dentro de la ciudad de Madrid para explayarse. Yo no practico remo pero me parece fenomenal que se de la oportunidad en Madrid de practicar un deporte alternativo y sano, y además en Madrid capital, que yo sepa no hay instalaciones aptas para ello. Por otro lado, la suciedad del río se debe a lo guarra que es la gente, que va por el parque y tira la mierda al río. Lo que sí es verdad es que es más fácil limpiarlo si no está inundado. Pero sinceramente, esa la oposición tan radical de la gente y esa actitud tan talibán considero que es fruto de la envidia; lo mismo que a mi, como patinador gente me ha insultado por el simple hecho de ir patinando por la calle sin molestar a nadie, o como aquellos conductores que insultan o pitan a los ciclistas sin razón. Envidia. Tenemos que mejorar la educación y avanzar como país.", "comment_id": "176529"}
{"text": "Perdonad la intromisión, pero esta propuesta me parece muy importante y no es mía.", "comment_id": "179230"}
{"text": "Mosquitos, ratas, lecho sucio y malos olores.", "comment_id": "180616"}
{"text": "Ojalá se hunda esta iniciativa. Los ecologistas pretendéis imponer un orden natural en un río 100 cosmopolita sin pensar en ningúna clase de consecuencia. El río lleno de juncos da asco, y dificulta la vida de los que vivimos enfrente por la proliferación de plagas. Si queréis dar la marrana para abrazar un par de juncos, fuera de la ciudad tenéis toda la naturaleza que queráis.", "comment_id": "180618"}
{"text": "Sí al cierre para practicar un deporte sano y estupendo y no para islotes llenos de insectos. Sí al deporte y no tener que llevar las canoas a un pantano!.", "comment_id": "180627"}
{"text": "No sería posible hacer unas pequeñas presas quizás medio metro para tener algo de caudal y a la vez poder disfrutar de esta naturaleza que se ha creado, por cierto en la zona del Puente de Segovia dicha vegetación creo que se ha ido un poco de las manos.", "comment_id": "180684"}
{"text": "Oye pues estaría divertido que fueran embarcaciones de recreo por ahí no? Cual es el problema?.", "comment_id": "180711"}
{"text": "Me opongo a este proyecto. Hay presas que la propia naturaleza hace por su cuenta ¿las destrruiriemos o las conserváremos porque son naturales hay presas que hacen los castores para su beneficio, no el nuestro, ¿las destruiremos o las conserváremos porque las han hecho los castores La naturaleza está a nuestro servicio y no nosotros a su conservación, sobre todo teneiendo en cuent que ella evoluciona como le da la gana sin pedirnos permiso. Lo que hay que discutir es la relación beneficio perjuicio que tiene una decisión. Y a mí que las persons puedan disfrutar de un río represado, concepto que no puede confundirse con estancado, me parece bien.", "comment_id": "180712"}
{"text": "No es correcto, estoy justo en contra, el río no es más que un riachuelo en el que los peces tienen que nadar de lado por el pobre cauce que hay. El que haya suciedad o no es culpa no del río sino de los madrileños, no nos engañemos. Los Madrileños queremos poder usar el río y poder practicar el remo, algo imposible a menos que salgas bastante más lejos de Madrid y se contemplaba en la remodelación de la M30 hoy tenemos un cenagal sin agua como lo que hay hoy ¿cómo puedo quitar mi voto? ¿es ridículo que por ver la propuesta ya se haya emitido mi voto? es una vergüenza.", "comment_id": "180713"}
{"text": "Apoyo incondicional a la recuperación máxima de la ribera y cauce del río Manzanares. Cierto es que, como cualquier medida que se emprenda, habrá a quien moleste o perjudique. ¿no parece un auténtico lujo que la enorme cantidad de fauna que ha recuperado un entrono natural pueda permanecer en el cauce para que podamos la mayoría de los ciudadanos disfrutar con su presencia? por supuesto que los remeros tienen todo el derecho del mundo a practicar su deporte.", "comment_id": "180738"}
{"text": "Lo que tenemos no es un río, es un estancamiento, si se va a quedar así que se haga bien, no como esta ahora. Soy amante de la natrualeza, pero al paso por Madrid no está bonito y se pueden hacer las dos cosas bonito j bien. No bien y horri ble.", "comment_id": "180767"}
{"text": "El río es un río, y un emblema de Madrid, el que quiera practicar remo. Que se vaya al lago.", "comment_id": "180810"}
{"text": "Cuando crezca toda la flora en el lecho del río y los árboles que ahora tienen hasta 5 metros de altura quedará precioso. Qué pasará cuando haya una riada y arranque toda esa vegetación y se acumule en esas presas? Pues que se desbordará y al que le toque que se fastidie. Por si no lo sabíais eso pasa y no hace tanto se inundó la M30 preguntarle a Google y no había vegetación que atascase nada.", "comment_id": "180842"}
{"text": "No saben ustedes lo que ganaría Madrid llenando de agua todo el cauce urbano del Río Manzanares. Da vergüenza ajena ver el río en Madrid actualmente. Y no sería menos ecológico, simplemente es cuestión de retener el agua un par de días, que se llene el cauce, y después dejar correr el agua sobrante diariamente. Vamos, la misma función que hace cualquier embalse. ¿Es poco ecológico el embalse de Santillana o el de Atazar? Yo creo que no, si no todo lo contrario.", "comment_id": "180843"}
{"text": "Creo que un cauce natural beneficia más que acotarlo en determinados tramos. Aumenta la flora y fauna siendo un cauce natural y además es más agradable para la vista.", "comment_id": "180869"}
{"text": "Si se pone una escuela de piragüismo, se sigue con ella, seguro que no acondicionais el río a partir de la presa hacia Villaverde bajo para hacer una zona nueva de desarrollo eso lo dejáis para Galapagar o para Vallecas Villa.", "comment_id": "180870"}
{"text": "No hombre, que las mantengan abiertas para que huela a mierda y con las ratas campando a sus anchas como ahora.", "comment_id": "180902"}
{"text": "Hay una gran afición en Madrid por el piragüismo y cerrar el río a los piragüistas es una acto de vandalismo. Cuando alguien hace algo positivo hay que apoyarle. Y sia demás contribuye a mejorar el ecosistema del río mucho mejor. La fauna de nuestro Manzanares es un bien que debemos preservar.", "comment_id": "180916"}
{"text": "No a que el Manzanares sea monopolio de unos pocos. La razón de los remeros no entra en el sentir de la mayoría.", "comment_id": "180942"}
{"text": "Quiero un río encauzado con agua corriendo y sin animales que ensucian todo con sus excrementos, los vecinos los padecemos. El río debe estar por si hay riadas que las hay y yo he sido testigo de alguna y no lleno de animales campestres a los que se les obliga a vivir aquí.", "comment_id": "180973"}
{"text": "En vez de preguntar a la gente decidirlo vosotros que para eso cobráis que luego si no gusta o sale mal diréis que como lo decidiste os vosotros no es culpa vuestra.", "comment_id": "180985"}
{"text": "No es lógico segmentar el curso natural del río y más con lo recuperado que está. Pero sería bueno hacer un canal navegable para que esto atletas o futuros entrenen en el y dentro de la ciudad. Ó.", "comment_id": "180987"}
{"text": "El respeto al medio ambiente, es esencial y nunca debe ponerse por encima del ocio de unas cuantas personas.", "comment_id": "180997"}
{"text": "Para que cuatro vayan en la barquita, que usen las del Retiro. Madrid Rio está precioso como está y daba pena antes.", "comment_id": "181005"}
{"text": "Que pena que los animales no puedan votar.", "comment_id": "181014"}
{"text": "Las instalaciones de piragüismo, en la zona de Legazpi no es para el uso y disfrute de unos pocos. No es un club privado, cualquiera puede apuntarse y disfrutar de dicho deporte.", "comment_id": "181023"}
{"text": "Sería dar paso a la suciedad, y solo para el disfrute de unos pocos. Justo ahora cuando el Río está adquiriendo un aspecto natural con diversas especies en sus aguas. Por favor dejen las cosas como están, hay cosas más urgentes en las que gastar el dinero público. Gracias.", "comment_id": "181026"}
{"text": "En primer lugar, yo soy piragüista y hay un montón de embalses y ríos cercanos a nuestra ciudad donde se puede practicar nuestro deporte. Yo lo hago y no entiendo porque hay que practicarlo en el centro de la gran ciudad entre muros de piedra. En segundo lugar un río es un río, y si no es navegable por naturaleza, porque tiene que intervenir la mano del hombre? no hemos aprendido nada en estos últimos 2000 años? Aun no tenemos claro que ir contra natura solo causa daño a nuestro entorno? No es la defensa de los ríos uno de los valores de los piragüistas.", "comment_id": "181058"}
{"text": "Por favor, no apoyen esta propuesta. Ayuden al deporte dentro de Madrid. Solo es un tramo del río, el resto está naturalizado con su vegetación y su fauna.", "comment_id": "181060"}
{"text": "La verdad, para que 50 personas disfruten de remar, creo que todos los demás hasta los 3 millones y medio disfrutamos más de ver patos, flora y un poco de naturaleza en mitad de la gran ciudad.", "comment_id": "181080"}
{"text": "No con mayúsculas, defendamos nuestro ecosistema, quién puede pensar que es bueno para el entorno usareste espacio como zona recreativa?.", "comment_id": "181082"}
{"text": "Es una delicia ver un río vivo, el curso natural del río, la flora, la fauna, es un lujo en Madrid.", "comment_id": "181085"}
{"text": "Sólo hay que ver el resto del río para entender el daño que se hace a la naturaleza para disfrute de pocos. Hay otras opciones para eso. Cuidemos el río.", "comment_id": "181097"}
{"text": "Fauna eh? Pero que habla? Cuando estoy cruzando de un puente de Manzanares, pienso los próximos: 1 Para que puente donde no hay río? 2 Como no tienen vergüenza los madrileños ver diaria mente este charquito asqueroso? 3 Si tienen todo aparato para reglar la situación, porque no lo hacen? Dice: su cauce natural Por favor, es un canal de hormigón… Dice: fauna Que fauna en el centro de capital? Unos patos y gaviotas? De mi información esos animales nadan perfecta mente, no molesta a ellos si el nivel de agua es mayor. Los peces? Vi un día un pez poco grande podría tener unos 5 kilo que estaba atascada, luchando para encontrar agua donde capaz nadar. O las ratas? Pues tendría mucha pena por ellos, pero también nadan bien… Todo eso y la vista desordenada hay que dar por el disfrute de unos pocos – dice. Esos pocos jóvenes madrileños podrían ser más, si no tendrían que practicar en un garaje un deporte de agua. Al final hablamos de salud de muchos….", "comment_id": "181128"}
{"text": "La suciedad no generan las presas sino los humanos. Idea a la próxima campaña: no humanos en manzanares.", "comment_id": "181129"}
{"text": "El río esta magnifico ahora, no hay que represarlo. Buscar una alternativa a los deportistas.", "comment_id": "181148"}
{"text": "¿De qué curso natural estamos hablando? Pero por favor, si el caudal mayoritario que lleva el Manzanares son aguas de la depuradora de Puerta del Hierro, y más hacia el sur lo que aporta la depuradora de la China Daros un paseo por esas zonas y veréis la realidad. Se puede llegar en carril bicicleta. Los animales no son tontos, si se inunda el cauce en un tramo se irán a otro donde no está inundado. Estamos hablando de cerrar sólo una compuerta, la de Legazpi, y no de todo el cauce urbano, sólo 1Km, suficiente para compatibilizar el uso recreativo en esa zona, donde en su día se instaló la escuela de piragüismo!. El Manzanares no es sólo el tramo urbano que pasa por la ciudad y que está canalizado desde los años 50 del siglo pasado, unos 8Km, que antes de esa época era una cloaca en el medio de la ciudad. Acercaros a ver el entorno de Puerta de Hierro hacia el norte, y hacia el sur después de la Caja Mágica, y os sorprenderéis lo que se puede hacer en esos más de 100Km!.", "comment_id": "181164"}
{"text": "Estoy de acuerdo. Para navegar en barca ya está el lago del Retiro, Casa de Campo o el Rey Juan Carlos. Consigamos entre todos los ciudadan@s de esta ciudad que el cauce del río sea un vivero natural de fauna y flora para nuestro deleite.", "comment_id": "181186"}
{"text": "Hay río para todos. A las aves les da igual moverse unos centenares de metros para arriba o para abajo. Es un río urbano, seguramente por un cauce no natural. Es que no vamos a poder respetarnos todos un poquito?.", "comment_id": "181235"}
{"text": "Que no se cierre para el disfrute de unos pocos. Esto es lo mismo que cerrar el tráfico al centro, del que solo van a poder disfrutar, los pocos que tienen una economía que les permite vivir en el centro y los pocos que tienen economías que les permite tener un vehículo de no más de dos o tres años. Que ejemplo de coherencia.", "comment_id": "181257"}
{"text": "Ahora mismo rebosa de naturaleza vegetal y animal. Una maravilla. Merece la pena luchar por conservarlo así.", "comment_id": "181268"}
{"text": "Mejor dejar correr el río, dejarlo como esta, hay que tener cuidado que pueden hacer otra como quitar el petril de piedra de colmenar sustituirlo por bloques de hormigón horteras y una barandilla cutre cuando podían haber dejados el petril de piedra y colocar la barandilla encima y ahorrarse un montón dinero y conservar el petril.", "comment_id": "181284"}
{"text": "Y si tiramos vuestros pisos tambíén podrán anidar los pájaros en los árboles que talaron para construirlos. Se nos ha ido la cabeza. Menos mal que queda muy poquito hasta mayo.", "comment_id": "181338"}
{"text": "No dudo que con las presas abiertas el Manzanares queda más bonito. Pero alguien ha pensado lo que pasará cuando haya una riada cuando los árboles que ahora tienen más de cuatro metros tengan quince y haya muchos más. No es una elucubración, después de tener los embalses de Santillana y El Pardo y las presas del río ha habido riadas que han causado daño y no había tanta vegetación en el cauce que atascase el cauce en Legazpi. Si no me creeis indagar en Internet, que es muy fácil.", "comment_id": "181349"}
{"text": "¡Cómo me alegra está propuesta! El río está lleno de vida, da gusto observar todas las aves que lo habitan y se nota muchísimo que en la parte que cerraron para los remeros la vegetación va mucho más retrasada, claramente. Espero que el ayuntamiento no se eche atrás y siga adelante con la renaturalización del río.", "comment_id": "181386"}
{"text": "Es urgente que esta propuesta salga adelante antes de que esta propuesta caduque. 1 - Reducir de 27000 a 10000 apoyos el límite actual para pasar a la fase de votac. 160 apoyos si bien ha habido una reducción del 2 al 1 esta ha atendido más bien a otros criterios es decir al grupo Ciudadanos y tampoco vendría mal. - Que no se puedan borrar propuestas superiores al año con más de 100 apoyos. 99 apoyos - Reapertura de una propuesta ya archivada. 7 apoyos y en general, todos los madrileños nos beneficiaríamos de: Recopilación de Propuestas relativas a Mejora de la Administración de la web 1 Recopilación de Propuestas relativas a Mejora de la Administración de la web 2.", "comment_id": "181567"}
{"text": "Hola No me parece correcto que solo se de la opción para que no se cierre lo más justo sería que se dejara votar a todos los madrileños que opción prefieren y no solo la opción de no cerrarlo.", "comment_id": "181671"}
{"text": "Sí que existe. Tiene 120 apoyos. Tienes que buscar mejor.", "comment_id": "181979"}
{"text": "Bueno los pájaros que hay parecido a una gallina pequeñas se llaman Fúlica atra pero no solo de estos hay en nuestro rió, todo rebosa de vida y alegría; lo que realmente necesita el rió del M30 de Madrid es cuidarlo y invertir más en su limpieza y mantenimiento. No veo nunca los de las protección de los pájaros: Sociedad Ornitologica de Madrid es inexistente. ? ¡Hacer un Listado de pájaros y nidadas que hay y las especie que puede ser permanente. No veo que pongan interés para poner anillos a los pájaros y hacer un catalogo con ellos y registrarlos; ver cual anidan y cual no y dentro de nada un pequeño Museo de todo que vive en el Manzanares, de esta forma se puede sacar un dinero para el mantenimiento del rió como: Limpieza de los borde del agua de la suciedad que tira los listillos y verificar los nidos existentes de rata y eliminarlos, porque si lo hay se come los huevos de los pájaros o los débiles pollulos que acaban nacer por bordes. ! ¡.", "comment_id": "181939"}
{"text": "Los de Ayuntamiento y su pagina Decide. Madrid debería ampliar más el espacio para poder escribir, subir fotos y daros ideas, claro esto si queréis en crear trabajo. ! ¡? ¿.", "comment_id": "181942"}
{"text": "No se chicas/os, pero ver la naturaleza cerca de tanto transporte y tantos. , es una gozada en centro de Madrid ver lo que hace muchos años era de los pájaros y no de los humanos, que a transformado todo sin tener en cuenta de un equilibrio más o menos aceptable entre animales, pájaros y vegetación y árboles. Pero bueno no estoy yo quien decida este detalle. Luego nos quejamos de las Palomas que caga a su ancha las cerra y que no sirven para nada estos pájaros o bichos; equivocado estamos muchos de nosotros, pensando que los Halcones que casi son inexistente y las Palomas eran su comida hace muchos años atrás. ! ¡.", "comment_id": "181945"}
{"text": "Me parece una propuesta interesante. Me gustaría compartir con vosotros esta iniciativa: .", "comment_id": "181950"}
{"text": "No a las presas Si a la fauna del río.", "comment_id": "184935"}
{"text": "Sí, y además que el centro comercial de Madrid río deje de emitir tanta contaminación lumínica al parque donde habitan muchísimas aves. Tenía que estar prohibidísimo el centro comercial en ese lado del río, no respetan nada.", "comment_id": "190770"}
{"text": "Es una maravilla contemplar como la vida salvaje se abre camino cuando le facilitamos las cosas. En el río Manzanares ha bastado abrir las presas para ver cómo una explosión de vida vegetal y animal aves sobre todo han regresado al río. Podemos congratularnos de disfrutar de fauna y flora urbana, aunque haya sido a costa de perder el lugar para practicar piragüismo, pero se puede buscar otra ubicación.", "comment_id": "194864"}
{"text": "Entiendo que se quiera un espacio para practicar deporte, pero si es a costa de un ecosistema no lo puedo compartir. Apoyaría que se pidiese la construcción de una infraestructura de este tipo aunque quizás se debería pedir a otra administración como la Comunidad Autónoma pero creo que la recuperación del ecosistema del Manzanares ha sido una de las cosas que en materia de zonas verdes se ha podido hacer en esta ciudad en los últimos años y acosté prácticamente cero.", "comment_id": "195383"}
{"text": "Apoyo y pido colaboración para Implantar red cámaras que registren comportamientos incívicos.", "comment_id": "195821"}
{"text": "Me gusta tu propuesta me gustaría que viese la mía muy necesaria en la zona, gracias.", "comment_id": "196323"}
{"text": "Estoy muy de acuerdo con esta medida, como madrileño estoy muy orgulloso de como ha quedado el río, sería una pena que todas las aves y pequeña fauna que habita el cauce del río desapareciera por el capricho de unos pocos. Enlazo otra propuesta dirigida también a aumentar la biodiversidad de la ciudad.", "comment_id": "198017"}
{"text": "Soy vecina de la zona. Y creo que se debe dejar lleno de agua esa zona para que se pueda practicar un deporte. No veo que estancar u. Tramo de agua ponga en peligro ningúno de los animales de la fauna que tanto desde deis. Se trata solo de un tramo que estando lleno teníamos menos mosquitos Que se puede mantener limpio si se propone una actualización de agua debes en cuando El río cómo está es horrible. Y lo de que bonito está el río de juncos! Vamos sobre todo cuando es un secarral lleno de mierda.", "comment_id": "198504"}
{"text": "Me ha parecido ver que el río dispone de algún que otro tramo con agua suficiente para practicar remo. Desde mi punto de vista, esto es suficiente. Quien quiera practicar vela, el mejor espacio en ese casó sería el pantano de San Juan. El río debería quedarse tal cual está para que no sea incompatible la vida salvaje y natural con la práctica de remo, que tampoco requiere mucho caudal.", "comment_id": "199728"}
