{"text": "No más carteles de miedo y violencia en Madrid", "proposal_id": "23704", "info": "title"}
{"text": "Proponemos que el Ayuntamiento prohíba pegar carteles publicitarios de películas de terror no recomendadas para menores.", "proposal_id": "23704", "info": "summary"}
{"text": "Escribo esta petición con mi hijo Tomás, de 6 años y medio. Los espacios publicitarios de gran formato del metro y las paradas de autobuses de Madrid exponen carteles de películas de terror no recomendadas para menores. Este otoño, por ejemplo, Venom, La monja, La noche de Halloween y Cadáver. Pasar por delante de una parada de autobús o usar el metro se convierte en un momento de terror indeseado. Aunque en casa puedo evitar exponer a mi hijo a imágenes de miedo y violencia innecesaria, es necesaria la intervención pública para garantizar el disfrute de la ciudad libre de miedo. Proponemos al Ayuntamiento de Madrid que prohíba pegar carteles publicitarios de terror en los espacios públicos. El interés superior del menor establecido en la Convención de los Derechos del Niño de 1989 implica garantizar los derechos de la infancia por encima de los intereses comerciales. El Ayuntamiento de Madrid es la administración competente para regular la publicidad en la calle y es responsable de tutelar estos derechos de la infancia. Gracias por el apoyo y difusión, .", "proposal_id": "23704", "info": "text"}
{"text": "Aquí se puede abrir un buen debate. Sin duda.", "comment_id": "180463"}
{"text": "Pues en esto si vamos a estar de acuerdo. Un muy buen debate quizás uno de los mejores que he visto en la web, aunque sea un tema de ámbito estatal.", "comment_id": "181435"}
{"text": "Ya me estoy imaginando la 2ª parte de esta película. El cura Sinopsis. Un cura corrupto vuelve del infierno para vengarse en los hijos de los padres que lo quemaron al tomarse la justicia por su mano y quemarlo vivo en una caldera por una falsa acusación de pederastria. A los hijos pequeños los perseguira incansablemente hasta darles caza, sodomizarlos, violarlos y posteriormente asesinarlos. A algunos les daría un infarto esperemos no tengan el mal gusto de hacerla.", "comment_id": "181438"}
{"text": "¿Ámbito estatal? ¿Por qué lo dices?.", "comment_id": "181708"}
{"text": "En realidad se habla más de conceptos más amplios como libertad de expresión, libertad de empresa, libertad artística quizás de no muy buen gusto censura, temas más amplios. Por otra parte, para regular dicha publicidad, no se si la normativa tendría que ser de ambito estatal, y si el ayuntamiento puede o no hacer algo al respecto ni siquiera la Comunidad, de querer.", "comment_id": "181724"}
{"text": "Supongo que, llegado marzo o abril, esto también afectará a la publicidad de la Semana Santa. Cada vez que uno pasa por delante de un negocio -por lo menos en la zona donde yo vivo- tiene que hacer frente a imagenes de cristos y virgenes agonizantes, ensangrentados, o muertos. Entiendo que eso también se debería prohibir. Seguro que a ti se te ocurren muchos más ejemplos de cosas que se deberían prohibir. Creo que no deberías centrar tus esfuerzos en proteger a tu hijo de ciertos aspectos de la realidad, si no a reconocerlos y a valorar sus implicaciones.", "comment_id": "180482"}
{"text": "Bajo mi punto de vista, caeríamos en un exceso de proteccionismo si limitáramos la reproducción de este tipo de imágenes. Hay ciertas limitaciones en los reglamentos que regulan la publicidad en espacios públicos, y creo que en la actualidad las limitaciones son adecuadas. A l@s niñ@s hay que hacerles comprender que el mundo no es solo alegría y felicidad, y deben conocer y aprender que la realidad es algo cruda a veces.", "comment_id": "180486"}
{"text": "Luego vas tú a casa de Tomás cuando se despierte por la noche y se lo cuentas, lo tranquilizas y lo duermes, para que sus padres puedan ir a trabajar descansados.", "comment_id": "180496"}
{"text": "Para eso están el papi y mami de Tomás.", "comment_id": "180656"}
{"text": "La educación de nuestros hijos –los ciudadanos activos dentro de poco más de una década– no es un problema individual o familiar sino político. Los padres necesitamos el apoyo de las instituciones para educar nuestros hijos y proteger sus derechos. No estar expuestos forzosamente a imágenes de terror es su derecho.", "comment_id": "181012"}
{"text": "¿Político? ¿Solo político? Bajo mi punto de vista, hay que diferenciar la educación que se da en la escuela y la que se da en casa. Ambas son complementarías y están protegidas por la legislación actual. Cierto es que la legislación protege los derechos de los peques, aunque a veces falle estrepitosamente escaso control de venta de alcohol y tabaco a menores por ejemplo La publicidad está sujeta reglas en las ordenanzas municipales, pero debe saber que es muy complicado fijar la línea que separa lo que es terrorífico o violento y lo que no. Y luego está el baremo que tiene cada uno sobre cada imagen. A su hijo la cartelera de la monja le causará temor, y a otras personas no. ¿qué límites establecemos? ¿Son subjetivos u objetivos?.", "comment_id": "181089"}
{"text": "El criterio que sugiero adoptar es que en los espacios urbanos se prohíban carteles publicitarios que contengan imágenes de películas clasificadas como no aptas para menores. Existe ya un criterio objetivo que es la clasificación de las películas como apta/no apta para todos los públicos boe-a-2010-2728 No se trata de herir o no sensibilidades individuales. Se trata de regular los espacios destinados a los anuncios de manera consecuente con la clasificación del Instituto de la Cinematografía y de las Artes Audiovisuales. La ciudad es de todos.", "comment_id": "181252"}
{"text": "Entiendo su posición, pero ¿entonces que visibilidad tendrían esas películas? Las dos películas que usted ha indicado en la propuesta son para mayores de 16 años y 13 según he visto. Esas limitaciones/recomendaciones son de cara a visualizar la película en el cine; y no se ajustan a la cartelería por lo menos en la publicación del BOE que adjunta no aparece Bajo mi punto de vista la cartelería se ajusta a la legislación y moral general. Acojona alguna de las imágentes. Si. Pero es publicidad y es lo que busca. Llamar la atención para que la gente vaya a ver esas películas.", "comment_id": "181339"}
{"text": "¿Cómo se pueden anteponer los intereses comerciales al bienestar de niños y niñas? Si las películas no son aptas para todos los públicos, las imágenes de estas películas no deberían exponerse en los lugares públicos. Personas de todas las edades tienen derecho a disfrutar los espacios urbanos. Mi propuesta es que los carteles que anuncian el estreno de películas no aptas para menores puedan mostrar solo el título y la fecha de estreno. Todo el mundo tiene acceso online a tráiler e información detallada.", "comment_id": "181354"}
{"text": "- ¿Cómo se pueden anteponer los intereses comerciales. Pues teniendo en cuenta que vendemos o permitimos que se vendan armas a regímenes y dictaduras que las utilizan para matar a niños y niñas y algunos lo defienden a capa y espada. No sabría que decirle. Mostrar solo el título y la fecha de estreno. Es una posibilidad aunque dudo que los distribuidores y creadores no dijeran nada al respecto o lo pleitearan siento ser el portador de malas noticias, pero no maten al mensajero.", "comment_id": "181434"}
{"text": "Y qué tiene que ver el tocino con la velocidad?.", "comment_id": "181714"}
{"text": "- ¿Cómo se pueden anteponer los intereses comerciales. Pues teniendo en cuenta que vendemos o permitimos que se vendan armas a regímenes y dictaduras que las utilizan para matar a niños y niñas y algunos lo defienden a capa y espada. No sabría que decirle. Sólo expongo como están las cosas, que eso no quieren decir que me parezcan bien, ni que una cosa justifique la otra. Creo que no ha entendido lo que intentaba explicar o yo me he explicado mal Digo, que en general y por desgracia los intereses comerciales sean de la industria que sean priman sobre las personas insisto, por desgracia, y mientras no lo cambiemos.", "comment_id": "181723"}
{"text": "Para eso están las ordenanzas municipales, legislaciones de la CCAA estatales, . Cierto es que es hay intereses comerciales siempre, pero las administraciones tienen las herramientas para evitar excesos. Por ejemplo, la prohibición de la exhibición de pornografía en las calles. Aunque cierto es, que otros intereses no son tan controlados y perjudican a la sociedad, como la gran cantidad de salas de juego existentes en la ciudad, con los problemas que ello acarrean.", "comment_id": "181781"}
{"text": "Ya. La delgada línea entre la Libertad de Empresa y la protección de los Derechos de los consumidores frente a los abusos mayor o menor grado de intervencionismo.", "comment_id": "181828"}
{"text": "Depende de nosotros que las cosas cambien. ¿Lo intentamos?.", "comment_id": "181859"}
{"text": "Por supuesto y para eso se creo esta web o Change. Org para dar voz, incluso a los que no hayan votado al partido que gobierna actualmente Madrid, algo inédito hasta hace 3 años. Aunque yo no me suba a este tren en particular, tampoco voy ha hacer porque descarrile, suerte En cualquier caso, y desde puntos de vista opuestos para este tema concreto, un placer debatir con Ud -ojalá la media estuviera a su misma altura-.", "comment_id": "181878"}
{"text": "Siguiendo su opinión, deberíamos prohibr otras muchas cosas presentes por nuestras calles que acojonan a niños y mayores. Anda que no hay peques que se aterrorizan por la presencia de perros en las calles de pequeño yo era uno de ellos, y ahora considero que he superado esa fase o los payasos de circo por ejemplo. Vuelvo a lo que indica el Instituto de la Cinematografía y de las Artes audiovisuales. Las películas son aptasno recomendadaspelicula por Que no sea recomendada, no quiere decir que tenga que vetarse su publicidad.", "comment_id": "181713"}
{"text": "No hay que olvidar un pequeño e insignificante detalle. Esta película es extranjera, ¿les podemos imponer una leyes a una empresa multinacional extranjera? , ¿generaría un conflicto diplomático o comercial?. Son dudas que me surgen así a vote pronto.", "comment_id": "181433"}
{"text": "Está usted patinando del todo. Si la empresa es extranjera ¿no tiene que cumplir las normas españolas? Además, si usted pensara un poco antes de escribir, se daría cuenta de que la empresa responsable de poner ese cartel es la gestora de las marquesinas, y que el espacio se lo contrata la distribuidora de la película a través de otra empresa que gestiona espacios publicitarios. En su habitual simpleza, es probable que piense que es el director de la película el que pega los carteles d.", "comment_id": "181651"}
{"text": "En nuestro país también se ruedan películas de terror y se les da la publicidad que están dispuestas a pagar las productoras.", "comment_id": "181715"}
{"text": "Tema similar lo recuero hace ya mucho tiempo referente a la distribución de revistas. Ejem, ejem, vamos a denominarlas eróticas y que estaban a la vista de adultos y también de menores o por ejemplo el mismo tema pero en Internet Por otra parte. ¿hemos oido la opinión de los creadores y distribuidores de la película? , ¿lo que propone no atentaría contra la libertad de empresa?.", "comment_id": "181432"}
{"text": "Otra tontería suya. Esas revistas siguen estando en los quioscos, sitios por los que seguro que usted no pasa habitualmente, visto lo visto. Y las portadas de dichas revistas no contienen contenido pornográfico desde hace décadas, precisamente por no incumplir las leyes que protegen a los menores.", "comment_id": "181652"}
{"text": "Claro que atenta.", "comment_id": "181716"}
{"text": "La calificación que da el Instituto de la Cinematografía y de las Artes audiovisuales no es aptano apta Es aptano recomendadapelicula por que son cosas diferentes. Con ello subrayo que el Instituto de la Cinematografía y de las Artes audiovisuales no prohibe que los menores vean películas no aptas para sus edades. Recomienda que no las vean. Lógicamente en la película verían contenido no apto para su edad, pero en un póster tampoco se ve tanta violencia o terror como para vetarlos.", "comment_id": "181711"}
{"text": "Y yo aún iría más lejos. Y quién decide lo que es terrorifíco y/o violento y lo que no? , ¿Torquemada? , ¿la censura Franquista de los rombos?. Un debate que va más allá libertad de expresión, libertad artística, libre empresa, capitalismo vs humanismo vs proteccionismo infantil, ofensa a los sentimientos religiosos. ¿Sólo los videojuegos violentos? , ¿existe una clasificación por edades?. Tema viejo y recurrente en el tiempo.", "comment_id": "181431"}
{"text": "Nooooooooo, lo establece la ley y lo sentencia el juez. Como usted sabrá, ya que es tan lista, leída e informada, el término violencia se utiliza en muchas leyes y normas. Seguramente le cueste entenderlo dado el uso que hace de la violencia verbal, con sus enlaces a noticias de violaciones en grupo que envía como amenazas a las personas que no le revelan su identidad.", "comment_id": "181650"}
{"text": "Hay que tomarse la calificación como algo puramente orientativo. El Instituto de la Cinematografía y de las Artes audiovisuales es el que califica las películas, pero no prohíbe ni persigue a menores por ver películas no recomendadas para ellos. Subrayo lo de no recomendadas.", "comment_id": "181710"}
{"text": "Yo no defiendo ningúna postura, ni a favor, ni en contra. Sólo me limito a exponer al titular de la propuesta y a quien quiera leer, las objeciones que la productora y distribuidora va a oponer incluso, supongo, a nivel jurídico, lo pleitearían, eso, por no hablar de asociaciones de artistas, directores, productores, que hablarían de nueva Censura franquista, porque una cosa, es clasificar, y otra prohibir en base a los niños También ha habido muchas polémicas y debates parecidos con la Televisión. Recuerdo las polémicas con las Mamas Chicho, los que querían prohibir canales privados de televisión erótica porque. Podrian llegar a verlo/sintonizarlo niños, o los que actualmente quieren prohibir otros programas de tele-basura. En cualquier caso, a mi me es indiferente si la propuesta sale adelante o no yo me abstendría en dicha votación es más, ¡ole! por la titular si consigue reunir los 28000 apoyos necesarios yo lo máximo que he conseguido han sido 2500.", "comment_id": "181726"}
{"text": "1ª hora de parking exenta de pago en los hospitales. 2538 apoyos.", "comment_id": "181727"}
{"text": "Aprovechando que el pisuerga pasa por valladolid no?.", "comment_id": "181785"}
{"text": "En su derecho estarían a pleitear si fuera necesario. Piense que en ello va su negocio. En presentar publicidad para que la gente vaya a los cines.", "comment_id": "181786"}
{"text": "No se trata de censura, sino de clasificación rating La propuesta no afecta de ningúna manera la proyección de las películas en las salas de cine ni la libertad de expresión. Lo que se propone es seguir la misma clasificación utilizada para las películas también para los carteles en la vía pública.", "comment_id": "181873"}
{"text": "Y qué diferencia habría entre que el cartel de La Monja aparezca tal y como esta a que aparezca con 2 rombos o con una etiqueta de pegi Para mayores de. Por 8 años? Ahora bien, si lo que se pretende perfectamente lícito, para eso esta esta web, para permitir la transversalidad es que se censure desaparezca dicho cartel en base a la supuesta defensa de los intereses de los menores cuantas tropelías se están realizando con la excusa de ¿es que nadie piensa en los niños? no se si desde el mundo artístico se lo van a comprar pero le deseo suerte con su particular Odisea, se lo que cuesta sacar una propuesta adelante.", "comment_id": "181874"}
{"text": "Hablando de franquistas y Torquemadas. Apareció Ka.", "comment_id": "181725"}
{"text": "No deje ver a su hijo el telediario hasta que cumpla 18.", "comment_id": "181315"}
{"text": "Para esto no necesito la intervención del Ayuntamiento.", "comment_id": "181353"}
{"text": "Supongo María, que es consciente que lo que propone, basicamente, son competencias estatales y que el ayuntamiento o la Comunidad poco o nada puede hacer para regular al respecto sin entrar en conflicto con leyes de ámbito estatal. Dejaré aparte el tema de que es un idea/propuesta nada nueva por otra parte que linda la delgada línea entre la supuesta protección de los menores con la censura. Un tema/debate que se ampliaría a la Libertad de expresión y/o a las ofensas a los sentimientos religiosos creo que me voy a montar mi propia religión y el que me lleve la contraria. Estará incurriendo en un delito de ofender mis sentimientos religiosos Será una religión basada en la adoración incuestionable del lider. No, ya hablando en serio, si esta película la llega a dirigir un director español. ¡arde troya la que se habría liado!. Mínimo, le habrían boicoteado la película no, no me refiero como en La reina de Egspaña, si no con piquetes y todo.", "comment_id": "181429"}
{"text": "Y de ahí a una denuncia por ofensa a los sentimientos religiosos.", "comment_id": "181430"}
{"text": "Curiosas coincidencias en el tiempo. La Monja - País ultra-conservador-católico abole ley medieval sobre Blasfemia - Procesamiento de Willy Toledo. ¡Ains!. Libertad de expresión, los ofendidos profesionales, blasfemia, ofensa a los sentimientos religiosos de determinada rama/religión aquí ya se habla de eliminar dicha ley introducida por el PP Los acontecimientos se suceden. Pero ¡ojito! , que tocar la pasta de una gran empresa, no es lo mismo que hacerlo con una persona individual.", "comment_id": "181728"}
{"text": "Seguramente usted sepa que - por ejemplo - en televisión hay horarios protegidos en los que no se emiten contenidos no aptos para menores ¿Eso lo cataloga usted como censura? Por otro lado, usted, que están tan bien informada de todo, también sepa que el contenido de los soportes publicitarios de las marquesinas de los autobuses sí es competencia del ayuntamiento.", "comment_id": "181649"}
{"text": "El ayuntamiento es competente en materia de regulación de la publicidad en la calle. Véase la Ordenanza Reguladora de la Publicidad Exterior. El ayuntamiento es también competente en materia de derechos humanos. Véase el Plan Estratégico de Derechos Humanos del Ayuntamiento de Madrid, .", "comment_id": "181864"}
{"text": "Bueno, pues nada, en este caso, a ver si tiene suerte y puede llegar a votarse esta curiosa propuesta y que decidan los madrileños para variar yo seguiré haciendo voto nulo.", "comment_id": "181875"}
{"text": "No se moleste con el Franquista Ka. Es de esos que va escondiendo su perfil.", "comment_id": "181428"}
{"text": "Estibaliz, ya estás insultando. Siento mucho que te haya molestado que pidan que retiren el cartel de la Monja, con lo favorecida que sales en él.", "comment_id": "181648"}
{"text": "Se trata de películas no aptas para menores.", "comment_id": "180488"}
{"text": "Le explico a mi hijo qué son la discriminación, la explotación, la guerra y las violaciones de derechos, pero no por ello le enseño documentales de violaciones, esclavitud y torturas. Le explico también que el Estado y las instituciones están encargadas de proteger nuestros derechos. No estar expuestos a imágenes de miedo en la calle es un derecho de niños y niñas. Quiero que mi hijo aprenda que es responsabilidad de todos que estos derechos estén protegidos. Hacer juntos esta petición es una manera para que aprenda que todos podemos contribuir para mejorar el lugar dónde vivimos.", "comment_id": "180491"}
{"text": "Puestos a prohibir se me ocurren anuncios de pelis de guerra, pelis con sexo y también carteles de fiestas patronales con vírgenes, fuegos artificiales y toros. Supongo que no llevará a su hijo a un colegio católico ni visitará sus templos por aquello de ver personas crucificadas por doquier. Y si seguimos, quitemos a los pobres y mendigos de las calles y a los maniquíes de las tiendas y a los payasos del circo que dan mucho miedo a según quien y hasta carteles de ONGs con niños tripudos y famélicos. Incluso en época electoral los carteles de algunos partidos dan miedo.", "comment_id": "181314"}
{"text": "La elección sobre las actividades de ocio así como las opciones educativas y/o religiosas es responsabilidad exclusiva de los padres. No necesitamos apoyo de la ciudadanía ni la intervención del Ayuntamiento para ejercer libremente la potestad parental. La pobreza, la situación de los sin techo, la desnutrición infantil, la violencia hacía las mujeres, el acoso sexual, la discriminación laboral, el racismo, la esclavitud, la explotación colonial son gravísimos problemas sociales que vivimos. Explicarle a nuestros hijos por qué existen y qué podemos hacer para eliminarlas es sin duda nuestro deber. Ni la Monja ni Venom son un problema social, son un producto comercial destinado al entretenimiento de quienes compren la entrada para el espectáculo. Que algunos quieran disfrutar de este espectáculo no conlleva que todos tengamos que ser forzados a ver imágenes inadecuadas.", "comment_id": "181355"}
{"text": "También se habla de Venom, pero parece metido con calzador.", "comment_id": "181427"}
{"text": "También Venom no es apta para menores de 13 años, 2018_film.", "comment_id": "181863"}
{"text": "Mire María, no quería hablar mucho del tema por no ponerla en evidencia, pero ya que estamos. Sea Ud sincera. El verdadero motivo de su propuesta no son los carteles, ni la coartada de unos supuestos niños que la han visto, ni el supuesto miedo que este tipo de carteles les pueda dar yo, más bien, he observado lo contrario, que en pleno Halloween, los niños alucinan con este cartel muy buena estrategia desde el punto de vista del Marketing y tienen curiosidad por ver la película, eso sin contar, que hoy en día, los niños, están curados de espanto Seamos francos no va con 2as Aquí de lo que se trata claramente es de censurar una cartel que ha levantado ampollas no digo que justificadas o no, en eso no entro entre colectivos de determinada religión ¿herejía? y que ofende sus sentimientos religiosos y para ello se está utilizando la excusa de los niños y que produce miedo un sentimiento subjetivo.", "comment_id": "181876"}
{"text": "Esta Ud en su legítimo derecho de sentirse ofendida, pero lo que no puede hacer Ud en ningún caso, es tomarnos a los demás por estúpidos y pretender que no nos vayamos a dar cuenta de cuales son las verdaderas intenciones y fondo de la propuesta y desde luego, no son los niños Curioso, que nunca hasta el día en que ha salido el cartel de La monja haya habido una propuesta similar ni aquí, ni en Change. Org. ¿Es que hasta la aparición de la película/cartel de La monja a nadie le preocupaban los niños? Insisto. A Esta Ud en su legítimo derecho y suerte b No utilice a los niños y excusas rebuscadas para justificar una propuesta sobre ofensa a los sentimientos religiosos y censura que es lo que subyace de transfondo en esta propuesta c Que cada cual apoye y posteriormente vote lo que considere apropiado, faltaría más.", "comment_id": "181877"}
{"text": "Máss valdría que le educara en la vida y los sentimientos, en vez de sobrepotegerle. Así solo creamos ciudadanos hipersensibles y que se molestan por todo. Una pena.", "comment_id": "180885"}
{"text": "Estamos hablando de imágenes de terror tamaño 3x4 mt. Anunciando películas no aptas para menores. ¿De qué manera estas imágenes ayudan al desarrollo emotivo y cognitivo de niños y niñas?.", "comment_id": "180922"}
{"text": "No he dicho que ayuden, sólo que lo que no lo hace es la sobreprotección y el miedo es algo natural y que nos protege. Es parte de la vida y se lo dice alguien que detesta las películas de terror pero que no me he traumatizado por saber que existe terror en el mundo y no pasa nada. Trabaje la tolerancia a las emociones, como consejo, en vez de evitar las sensaciones desagradables para su hijo.", "comment_id": "181258"}
{"text": "Educar en las emociones sin duda forma parte de las responsabilidades de los padres. Estoy totalmente de acuerdo. Pero aquí no están en juego solo las emociones, no se trata de un problema individual. Están en juego también los derechos fundamentales y por lo tanto las instituciones. Firmando la Convención sobre los Derechos del Niño, España se ha comprometido a asegurar al niño la protección y el cuidado que sean necesarios para su bienestar art. 3 cdn y a promover la elaboración de directrices apropiadas para proteger al niño contra toda información y material perjudicial para su bienestar art. 17 cdn.", "comment_id": "181267"}
{"text": "Eso no tiene nada que ver con un cartel de publicidad de una película o mil. Es mezclar churras con merinas.", "comment_id": "181905"}
{"text": "Pues mire. No soy experto en psicología infantil, pero habría que ver que opina el colectivo al respecto. Alguna vez he oído algo de que el miedo una emoción básica y exencial es lo que nos mantiene alerta y un mecanismo de defensa y supervivencia. También recuerdo algo de un cuento de un pastorcillo que no tenía miedo, y se pasaba el día jactándose de ello hasta que un día bajo una manada de lobos del monte y lo devoraron, porque, mientras los demás aldeanos huían espantados de terror de los lobos, el pastorcillo, como no conocía el miedo, se quedo en la aldea y termino malamente Moraleja: Si no eres Felix Rodriguez de la Fuente. ¡corre!.", "comment_id": "181436"}
{"text": "Como apasionado del cine de terror, le digo, que solo se disfruta de este tipo de cine cuando eres pequeño, una vez que se pierde la inocencia dejas de verlo y deja de asustarte y/o producirte pesadillas basados en literartura infantil Por cierto, para los que les gusten el humor, 7º arte y el tema tratado. Muy recomendable la obra de los genios del humor Francés, Goscinny y Uderzo.", "comment_id": "181437"}
{"text": "¿Qué fundamento tiene tu propuesta pedagógica? No conozco ningún estudio científico que demuestre el beneficio de la exposición forzosa a imágenes de terror en edad temprana. Además, ¿qué tipo de explicaciones educativa se pueden posiblemente dar de una cara cadavérica, unos ojos amarillos maléfico en una expresión de pocos amigos sobre fondo negro 8 veces más grande que el niño que va de tu mano? Las imágenes de terror con fines comerciales no son eventos naturales e inevitables. Son productos con finalidad lucrativa. Exponerlas o no es una elección política que se basa en el consenso social. Dependa de cada uno de nosotros.", "comment_id": "181016"}
{"text": "¿Alguien recuerda una polémica similar no hace mucho relacionada con la violencia de los videojuegos, los juegos de Rol, las katanas de Final Fantasy y la posterior clasificación pegi La campaña mediática que se hizo entonces por parte de ¿moralistas?. Creo que desemboco en la clasificación pegi algo parecido a la clasificación de las películas, anteriormente con rombos durante la dictadura y con los censores del régimen La historia se repite en ciclos.", "comment_id": "181439"}
{"text": "Estoy asombrado de cuánto sabe la gente de educación en este foro. Saben de todo, menos callarse.", "comment_id": "181852"}
{"text": "Creo que esta propuesta sólo puede abrir la caja de pandora de la censura. La prohibición lleva a efectos perversos como la ley mordaza y no creo que este tipo de afiches vayan a traumatizar a todos los niños. Abogo por la libertad de expresión en este caso.", "comment_id": "199729"}
