{"text": "Metro para viajeros de tren y avión", "proposal_id": "2412", "info": "title"}
{"text": "Muchas estaciones son utilizadas por viajeros con destino a estaciones de tren y al aeropuerto y trasladando maletas.", "proposal_id": "2412", "info": "summary"}
{"text": "Estupenda propuesta!.", "comment_id": "28158"}
{"text": "Metro no es competencia de la Comunidad?.", "comment_id": "28664"}
{"text": "La inauguración de la l8 la hicieron conjuntamente Aguire y Gallardón. Si lo es para inaugurar, que lo sea para arreglar problemas o exigir a la Comunidad dichas soluciones como se hace con los Servicios de Limpiezas externalizados, con los bancos y los desahucios etc. El 90 de los usuarios de Metro viven en Madrid capital, algo tendrá que decir nuestro Ayuntamiento. Ya informé también a la Comunidad pero mucho me temo que no interesa a la Administración arreglar este problema, entonces que no nos pidan que utilicemos el metro.", "comment_id": "28930"}
{"text": "El ayuntamiento podrá presionar pero no tiene competencias. El Metro es de la Comunidad de Madrid.", "comment_id": "29160"}
{"text": "A eso me refiero, a que presione pues, si puede acudir a las inauguraciones a bombo y platillo, ¿cómo no va a poder presionar si el 90 de los usuarios residen en la ciudad de Madrid?.", "comment_id": "29256"}
{"text": "Razón tienes con lo de las escaleras mecánicas, pero no por la gente con maleta sino por cualquier usuario. Si quieren comodidad en el transporte al aeropuerto el metro no es el medio más adecuado. Existen otros mucho más cómodos.", "comment_id": "29282"}
{"text": "Lógico, para cualquier usuario pero ya hay más temas para ello, aquí resalto una peculiaridad. Ahora, responder con obviedades nunca me ha gustado, pero vamos a ello. ¿Comodidad? ¿Quién habla de comodidad? De lo que se habla es de que desde los distintos gobiernos locales siempre dicen que se utilice el transporte público. Veamos desde la t1 hasta Aluche. Metro 3€ con las incidencias indicadas en mi comentario. Bus: deja en el centro y luego hay que ir al metro. Vaya solución. Taxi: 50€ ¿Comodidad? para eso utilizo el vehículo privado porque si no hacen un transporte público adecuado para las distintas circunstancias, de nada sirve recomendarlo.", "comment_id": "29473"}
{"text": "Creo que todo es susceptible de mejora, claramente, pero que disponemos de uno de los mejores servicios públicos de enlace con el aeropuerto, de todo el mundo. Un tema es que tenga que cargar con una maleta escaleras arriba, que eso sucede tanto yendo al aeropuerto como en un uso normal del servicio, y otro bien distinto es la promoción que se haga por parte de las administraciones públicas del uso del tranporte público. Por su entrada creia que se referia a lo pimero, pero su comentario me dá a entender que lo que le molesta es que se recomiende usar transporte público para ir al aeropuerto. El servicio al aeropuerto es un servicio extra del metro, no tiene que estar perfectamente adecuado para las distintas circustancias como solicita usted en su ultima frase.", "comment_id": "30002"}
{"text": "No creo que tengamos uno de los mejores servicios públicos de enlace con el aeropuerto del mundo. Todo es opinable, yo opino que no y además no afectaría al tema que planteo. La promoción del transporte público es parte de mi propuesta, no quieren vehículos privados: zona azul y verde. El enorme atasco en todas las entradas de Madrid a través de todas las carreteras nacionales el pasado lunes. El eterno aparcamiento en doble fila en todo Madrid. Si no hay un buen transporte público, Madrid seguirá siendo un caos circulatorio. Por eso promocionan el transporte público pero si no cubre las necesidades que cada tramo requiere, no servirá de nada. A mí no me molesta nada, no es la expresión adecuada, a mí me indigna que en una estación como Nuevos Ministerios con metro, cercanías, enlaces con estaciones de tren y aeropuerto, por donde circulan miles de viajeros, no funcionen las escaleras mecánicas y no haya rampas. Y no es un servicio extra es un servicio más que se paga aparte.", "comment_id": "30710"}
{"text": "Estoy contigo. La solución no es moverse en taxi ni en coche. La realidad con el turismo la veo yo todos los días en la parada de metro Gran Vía. Me da vergüenza ajena ver diariamente cómo cientos de personas van acarreando como pueden sus maletas para llegar a sus hoteles, o los estudiantes que vienen a hacer sus cursos a nuestra ciudad, con varias maletas a cuestas que son más grandes que ellos. Y que no me digan que en la salida de la calle Montera no hay sitio para un ascensor que por cierto lo hubo hasta el año 1970 Red_de_San_Luis.", "comment_id": "58536"}
{"text": "Yo modificaría el título de la propuesta. Es poco aclarador.", "comment_id": "34532"}
{"text": "Dame alguna idea. Es complicado el titulo porque es algo muy concreto dentro de todas las posibilidades e incidencias del metro. No sé si se puede modificar, tendría que mirarlo si me convence otro título. Gracias.", "comment_id": "34546"}
{"text": "¿Metro más accesible? Así puedes unificar los intereses de la gente que viaja y porta maletas, y a su vez, puedes indicar que favorece que las personas con movilidad reducida, padres con bebes, . ¿Cómo lo ves?.", "comment_id": "34552"}
{"text": "Hay una propuesta llamada metro accesible y hay otras propuestas para movilidad reducida etc. Por eso esta es concreta para viajeros con maletas de hasta 20 kg.", "comment_id": "34558"}
{"text": "Técnicamente, ¿dan el mismo servicio no? Por eso, lo mismo sería bueno cerrar la propuesta, y concentrarse en una que facilite la movilidad a todos Viajeros con equipaje, personas con movilidad reducida, carritos de bebe, .", "comment_id": "34559"}
{"text": "Sí, los demás pueden cerrar la suya. También cabe que haya un moderador aquí que se dedicase a unificar propuestas similares que abarcasen todas las opciones planteadas. Yo no puedo leer todas las que hay y no voy a hacer ese trabajo.", "comment_id": "34607"}
{"text": "Tiene 48 votos 93 votos 65 votos 105 votos y me ha costado 2 minutos. Podemos moderarnos nosotros mismos, y tu que eres el que ha propuesto la idea, puedes hablar con las otras personas para unificar ideas y promover una única propuesta.", "comment_id": "34816"}
{"text": "He entrado en los cuatro enlaces, he comentado que tengo una propuesta similar para intentar unificarlas. No obstante voy a plantear que haya en el Ayuntamiento un moderador o coordinador que se dedique a unificar propuestas similares para que los votos se concentran en una única propuesta y no se desperdiguen.", "comment_id": "35015"}
{"text": "Me parece apropiado Vicente. He podido leer algún post sobre el problema de las duplicidades. Espero que se propongan soluciones para acumular votos sobre temas similares.", "comment_id": "35344"}
{"text": "Es muy necesario poner ascensores y/o escaleras mecánicas por la cantidad de turismo que hay sobretodo en la zona centro. Damos muy mala imagen a turistas y estudiantes extranjeros que llegan a la ciudad con sus maletas, intentando subir y bajar con ellas por las escaleras. Tenemos muchos hoteles y muy buenos en el centro de Madrid, pero es un calvario llegar hasta ellos. Por poner un ejemplo: las paradas de metro de Gran Vía, Sevilla, Tribunal, Santo Domingo, Banco de España. Chueca, Puerta de Toledo, Atocha. Todas ellas soportando la mayor cantidad de personas acarreando maletas. Dices que las maletas pueden tener un peso de hasta 20 kg, pero incluso veo muy frecuentemente gente que lleva varias maletas. Es la misión imposible.", "comment_id": "58533"}
