{"text": "Control de la circulación de motos por las aceras", "proposal_id": "2445", "info": "title"}
{"text": "Prohibición real de circulación de motos por las aceras. Creación de aparcamientos para motos sólo en las calzadas.", "proposal_id": "2445", "info": "summary"}
{"text": "No solo de motos, también de bicicletas que son mucho más numerosas.", "comment_id": "28500"}
{"text": "Creo que la propuesta no es objetiva. El artículo 62 de la ordenanza de movilidad de Madrid indica cual es nuestra normativa. No obstante, le comento como el 999 de los motociclistas hacemos al respecto. Cuando me acerco a mi destino me detengo medio minuto o más para analizar cuál es el mejor lugar para estacionar, evitando hacerlo en aceras estrechas o lugares muy transitados sin zonas muertas de transito de peatones aunque cumpla con la normativa En contra de lo que indica la ordenanza, el mejor sitio para hacerlo es donde menos moleste al peatón. Es decir, no obstaculizando sus caminos normales y usando sus zonas muertas, casi siempre contra la pared entre buzones y cajas de electricidad, para lo cual a menudo hay que desplazarse por la acera. En la acera, me queda claro que la preferencia siempre es para el peatón y nunca maniobro, ni amago con hacerlo, si hay peatones cerca. Simplemente espero. También me queda claro que hay que hacerlo con suavidad y sin violentar.", "comment_id": "28590"}
{"text": "Entiendo que tanto usted como muchos motoristas lo hagan, pero le aseguro que no es el 999 No tengo ningún problema con los motoristas, mi propuesta es totalmente objetiva puesto que lo he podido ver una y mil veces por la calle. Creo que si ningúna moto tuviera la posibilidad de pisar las aceras se acabarían bastantes problemas asociados. Gracias.", "comment_id": "28595"}
{"text": "No obstante la normativa es clara, y cualquier comportamiento vandálico puede ser fácilmente denunciado no digo ya si saliera lesionado un peatón En cuanto a los riesgos para el peatón, las motos no maniobran marcha atrás usando el motor, la visibilidad siempre es total, y a baja velocidad 4 km/h o menos, paso de peatón, que es como hay que ir o en parado, el único riesgo objetivo es la caída lateral de la motocicleta más probable en motos muy pesadas y altas con el piso deslizante y calzado inadecuado siendo totalmente improbable que dicha caída pueda afectar a un peatón. También por esto, es más seguro maniobrar una moto usando su motor, sobretodo para subir a la acera. Lo de aparcamientos en la calzada está bien, pero supone reducir aún más el número de plazas para los automóviles, ya de por sí muy escasas. Cruzar una acera para atajar es una maniobra ilegal que todo agente de circulación multará. A nadie se le ocurre, salvo tal vez a un mensajero o telepizzero.", "comment_id": "28601"}
{"text": "Gracias por su respuesta. Le entiendo, como motorista que es, pero insisto, puedo darle muchos ejemplos de casos en los que no se respetan las normas y menos se multan. Solución: muerto el pero se acabó la rabia. Y no creo que las plazas de aparcamiento se vean tan mermadas. Creo que lo primero son los peatones, alias ciudadanos de a pie, y la circulación y aparcamiento de motos en los lugares destinados a los mismos pone en riesgo la seguridad. Por favor, acérquese a la calle Barquillo esquina Augusto Figueroa, donde los invidentes se topan con motos en la acera sin contar con ello ni tener por qué Creo que la acera es de los viandantes, sin más.", "comment_id": "28776"}
{"text": "Me pasaré algún día y observaré lo que me comenta. De todos modos convendrá conmigo que ningúna contradicción hay con lo que le he comentado, que lo primero que debe hacerse como motorista es analizar los caminos de los transeuntes y jamás obstaculizarlos por ello opino que, subidos a la acera, es contra las paredes o en zonas muertas donde mejor están, y no al borde con la calzada Si para acabar con la rabia debemos acabar los perros, ¿para acabar con el hambre que hacemos?. Lo siento, en este punto no sé si estáremos de acuerdo pero me gustaría que así fuese: Las ciudades son de todos, son dinámicas y las normas cambian. Pero lo que no debería cambiar es la buena convivencia y el respeto mutuo. Entienda que la motocicleta para muchos que no vivimos en el centro es algo más que un capricho. Un saludo y gracias también por su respuesta.", "comment_id": "29211"}
{"text": "Ah por cierto! aunque no se cite. El propio código de circulación nos insta a encadenar nuestras motos a mobiliario urbano como farolas o señales para evitar ser robadas allí donde la normativa lo permita. En el caso de Madrid no se permite.", "comment_id": "28603"}
{"text": "Completamente de acuerdo con esta propuesta. Vivo en Moratalaz, donde existen multitud de bloques de viviendas en zonas peatonales, y ves como las motos circulan a sus anchas por las aceras, poniendo en riesgo a los peatones, para poder aparcar a pie de portal.", "comment_id": "28713"}
{"text": "¿Considera que dichos motoristas realmente ponen en riesgo a los peatones? ¿Es una apreciación basada en algún hecho del que Usted tenga constancia o al menos en alguna estadística? ¿O más bien se basa en una apreciación o temor personal?. No lo pongo en duda, pero aún siendo lo segundo la culpa no sería suya sino de quien no sabe circular unos metros por una acera sin violentar a los peatones. Le garantizo que como motorista soy el primero en recriminarlo, e incluso denunciar a la autoridad una situación de peligro, también porque estamos hartos de que las actitudes incívicas de unos pocos nos den mala fama a todos. Si como entiendo que dice, hay un peligro objetivo y no se trata de un hecho aislado, le ruego grabe unos videos con su móvil y yo me comprometo a darle difusión en circulos de motoristas para tratar de concienciar al respecto. Somos lo primeros interesados. Un saludo.", "comment_id": "29210"}
{"text": "Pues si, considero realmente que ponen en peligro a los peatones. No es una apreciación o temor personal. Yo misma vivo en una de esas zonas peatonales donde, por cierto hay también un parque infantil, y veo a diario como los motoristas van por la acera a unas velocidades inapropiadas. Y he visto más de una enganchada entre padres de niños y motoristas. No dudo que usted sea un motorista concienciado y civilizado, que por otro lado debería ser la regla y no la excepción y créame, es usted una excepción. Por otro lado, no entiendo por qué le molesta una propuesta para crear aparcamientos para motos en la calzada, al fin y al cabo es donde debería aparcar cualquier vehículo a motor, y que las aceras queden reservadas a los peatones. Vuelvo a repetir que a mí ésta, me parece una iniciativa estupenda.", "comment_id": "29249"}
{"text": "Le comento el por qué de mis reticencias. En primer lugar y por ir acotando soluciones posibles las motos no deben ser aparcadas entre coches en plazas convencionales ya que estos al maniobrar es muy corriente que las tiren no por mala voluntad, sino porque cualquier toque de un coche puede ser suficiente para ello Además debe plantéese la siguiente situación: Los motoristas tendemos a aparcar muy agrupados aprovechando al máximo el espacio disponible No obstante, de un grupo inicial de, supongamos, 6 motos aparcadas de noche ocupando lo que podría ser una plaza de un solo coche, de día 5 pueden abandonar la plaza quedando una sola moto ocupando la plaza de un coche. Hoy día, con la densidad de tráfico de Madrid y la escasez de plazas, eso supondría un auténtico caos circulatorio.", "comment_id": "29401"}
{"text": "2 Así pues, la solución pasa por plazas específicas para motos nadie ve sentido en aparcar en la acera si hay una plaza para motoristas relativamente cercana. Y si además estuviese vigiladas por vídeo-cámara, y con pilotes donde anclar nuestros candados, serían hasta un muy buen reclamo para cualquier motorista El asunto no es tanto para con nosotros los motoristas como puede serlo para el resto de usuarios de la calzada, automóviles La cuestión es ¿cuántas plazas habría que reservar para que la solución fuese eficiente? Queda claro que la demanda sería grande, y que esto solo puede hacerse a costa de mermar aún más el número de plazas para automóviles, hoy ya realmente escaso.", "comment_id": "29406"}
{"text": "3 Otra alternativa es mejorar la que hoy tenemos, seguir aparcado en aceras cuando esto sea apropiado, pero concienciando a ciertos motoristas de que esto debe hacerse desde el máximo respeto al peatón, que es a quien pertenece la acera y no tiene porque sentirse violentado ni molestado en ella. La situación que me comenta me parece inaceptable, y si hubiera sido testigo de ella me posicionaría sin dudarlo a favor de esos padres. Sepa usted que lo que ha hecho ese motorista ya es ilegal conforme a las ordenanzas actuales y debería haber sido motivo de denuncia. Es más, en ese sentido no creo ni conveniente modificar las ordenanzas actuales, para así quienes para alcanzar una plaza donde aparcar circulemos por la acera infringiendo con ello la actual ley lo hagamos desde el mayor respeto, suavidad y prudencia posible, desde la cuenta que hoy nos tiene.", "comment_id": "29412"}
{"text": "1 Por un lado me dice usted que el asunto no es tanto para con los motoristas como pueda serlo para con el resto de los usuarios de la calzada, pero me da la sensación de que, tal y como expone en otro punto de su comentario, lo que realmente le preocupa es el perder la ventaja de aparcar sus motos de noche en zonas visibles o incluso a la vista desde sus propias casas y que no está por la labor de que les fastidien esto por unos cuantos negligentes. Mire, como ya he dicho y repetido, a mi esta iniciativa de los aparcamientos en calzada exclusivos para motos me parece bien desde luego sin cámaras de video vigilancia, que yo cuando aparco mi coche en la calle no me lo vigila nadie Creo que una iniciativa como esta es buena para peatones y para motoristas. Y se trata de eso, de que nos beneficiemos todos.", "comment_id": "29446"}
{"text": "Desde luego que para nosotros tiene ventajas, eso no he querido ocultárselo en ningún momento. La cuestión no es si para nosotros tiene ventajas. Es si nosotros podemos conservar esas ventajas sin que los peatones tengan que perder las suyas. Yo estoy convencido de que sí es posible. Por otro lado, lo que también es un hecho, es que si a nosotros se nos restringe a las calzadas a quien también se está perjudicando son los usuarios de los automóviles no todo el mundo puede afrontar una hipoteca, como para hablar de pagarse una plaza de garaje. Debemos ser comprensivos, en la ciudad convivimos todos y debemos organizarlos para compartirla y disfrutarla todos lo mejor posible. Un saludo.", "comment_id": "29623"}
{"text": "Yo me quedo con que la calzada es para los vehículos a motor y las aceras para los peatones y por eso esta iniciativa me parece estupenda. Una aclaración: Yo no he hablado de pagarse una plaza de garaje, hablo de meter el coche en un aparcamiento público y pagar cuando, después de dar vueltas, no encontramos sitio en la calle. Saludos.", "comment_id": "29984"}
{"text": "2 Ahora bien, si le digo la verdad, no veo por qué las motos no deben ser aparcadas entre coches, en plazas convencionales como usted dice. Son vehículos a motor, es ahí donde deberían aparcar, y de hecho hay motoristas que lo hacen. Pero cómo le he dicho, lo bueno sería encontrar una solución buena para todos los ciudadanos. En cuanto a la merma del espacio para automóviles. Mire, se han puesto no hace mucho en la calzada las estaciones para las bicicletas de BiciMad. Esto ha mermado algo los espacios para automóviles. Bueno ¿y qué? Pues los que tenemos automóviles tendremos que buscarnos la vida para encontrar otro sitio o meterlo en un aparcamiento y pagar. Pero yo prefiero eso y que se haya puesto en marcha una buena iniciativa para la ciudad, sus habitantes y sus visitantes. Iniciativa que, por otra parte, conciencia hacia una movilidad más responsable.", "comment_id": "29447"}
{"text": "Respondiendo a lo primero, poder podemos aparcar en la calzada. Estamos en todo nuestro derecho de aparcar y ocupar malgastar una plaza que bien podría ser ocupada por un coche. Pero a mi es que no me sale esa mala leche. De hecho, si observa cuando haya un conjunto de plazas en batería situación en la cual dejar la moto aparcada no acarrearía mayor peligro para ella y estas escasean, verá que ni aún así casi ningún motorista salvo algún chulito aparcará en ellas aún siendo lo más cómodo Ahora ya sabe usted el por qué. Si las motos se dejasen habitualmente entre plazas comunes, los seguros no darían a basto para pagar la cantidad de ellas que otros conductores tirarían al suelo al maniobrar además, una moto es algo muy frágil que debe mantenerse en perfectas condiciones, aún más que un coche, so riesgo de accidente por un fallo mecánico.", "comment_id": "29618"}
{"text": "2 Puedo darle aún más motivos. Pero me quedo con esto: lo bueno sería encontrar una solución buena para todos los ciudadanos. Me alegra mucho leerlo. Un saludo.", "comment_id": "29619"}
{"text": "4 Por otro lado mi compromiso sigue en pie. Si me proporcionan información objetiva documentación gráfica sería lo más deseable, pero no imprescindible de casos de abusos de este tipo, me comprometo a difundirlo por cuantos círculos y portales web de motoristas me sea posible. Sin duda para nosotros es una ventaja poder seguir aparcando en la acera por cuanto ahorramos en desplazamientos y podemos dejar nuestras motos de noche en zonas visibles o incluso a la vista desde nuestras casas. Y no estamos por la labor de permitir que se nos fastidie eso por culpa de unos cuantos negligentes e irresponsables. Además, los motoristas también somos peatones. Por otro lado, justo al transporte público y las bicicletas, las motos suponen una de las pocas alternativas al colapso circulatorio creciente en las ciudades. Y en buena parte, es alternativa por la facilidad con la que resulta aparcar. Pero estamos de acuerdo, esto no puede ser a costa de los derechos de los peatones.", "comment_id": "29414"}
{"text": "Esta misma tarde, calle Atocha. El semáforo se pone en verde para los peatones, el motorista pone en marcha su moto y baja a la calzada por la rampa de la acera al mismo tiempo que los viandantes cruzan el paso de peatones. Aprovecho este mensaje para decir, como proposición, que ni siquiera es necesario quitar plazas de aparcamiento a los coches. Simplemente habría que comer acera donde hubiese sitio para que aparquen y bajarla a ras de calzada. Es muy sencillo. Podría establecerse la línea de color naranja, por ejemplo, para acotar ese espacio y que nadie pudiera aparcar dentro o delante coches Lo de la videovigilancia, no lo veo ni necesario ni factible. Insisto: he visto multitud de casos en los que se compromete la seguridad del peatón. No es necesario atropellar a un niño para poner esto de manifiesto. Las aceras son para los viandantes, así como a mí no se me ocurre ir por la calzada, aunque lo haga con todo el cuidado. Gracias.", "comment_id": "29512"}
{"text": "Triste episodio. Me gustaría poder ir haciendo acopio de ellos para, como digo, exponerlos en círculos de motoristas y que se reflexione sobre ello. Nos trae a buena cuenta. Sobre su propuesta concreta, decir que eso mismo que plantea también lo había pensado y me parece buena idea, aunque no sé si sería aplicable en demasiados sitios. Otra opción que he visto en otras ciudades para mejor aprovechamiento de las plazas ya destinadas a motos es, en lugar de aparcar motos en batería, es distribuir el espacio para aparcar tres o incluso cuatro motos en paralelo, así varias columnas. Con comer solo un poco de espacio a las aceras en esos puntos sería suficiente. En cuanto a lo último, a usted no se le ocurrirá pero no sabe cuántos peatones sí cruzan calzadas fuera de los pasos de peatones yo también lo hago Jamás pito a nadie salvo que lo haga con chulería Incluso si veo que la situación es comprometida para él y no me sigue nadie, reduzco la velocidad para invitarle a pasar.", "comment_id": "29621"}
{"text": "5 Por último, y disculpe que me extienda tanto, nada de lo dicho está en contradicción con que se fomente la creación de más plazas específicas para motos allí donde puedan existir problemas concretos debido al gran número de motos aparcadas. Lugares en donde dichas plazas estarían perfectamente justificadas desde el punto de vista del aprovechamiento eficiente del espacio que no sobra en absoluto Pero esto y el contenido de la propuesta que a mi me parece un tanto radical son cosas muy distintas. Un saludo y muchas gracias por compartir su opinión.", "comment_id": "29422"}
{"text": "Yo no entiendo esta propuesta. La circulación de cualquier vehículo motos incluidas por las aceras está prohibida. Las motos en las aceras olo pueden arrastrarse, como quien arrastra una bicicleta, con el motor apagado, que no creo que ahí haya velocidad ningúna.", "comment_id": "31956"}
{"text": "Ésa es la teoría, pero en muchos casos no se cumple, de ahí la propuesta, aunque yo la llevo a la prohibición total.", "comment_id": "33832"}
