{"text": "Regular VTC Con días de descanso y máximo de horas", "proposal_id": "24954", "info": "title"}
{"text": "Regular las VTC Con al menos un día a la semana de descanso obligatorio y fines de semanas alternos que libren también, además de un máximo de horas trabajadas al día. Los taxis cumplen está normativa.", "proposal_id": "24954", "info": "summary"}
{"text": "Aplicar las mismas libranzas y horas que los taxis.", "comment_id": "186362"}
{"text": "Es necesario que este modo de transporte que ha irrumpido en el ámbito urbano e interurbano tenga una regulación técnica el vehículo, así como una regulación horaria los asalariados, para cumplir con las leyes aplicables.", "comment_id": "186370"}
{"text": "Las vtcs y los taxis tienen que competir en igualdad de condiciones, los taxis tienen una regulación de 16 horas diarias y dos días libres a la semana, las vtcs 24 horas y siete días semanales.", "comment_id": "186379"}
{"text": "Ojalá compitiéramos igual y los taxis estuviesen también declarando el 100 y en estimación directa, no por módulos.", "comment_id": "186394"}
{"text": "Hay una larga lista de actividades que tributan por estimación objetiva módulos Tan sólo hay que reunir unos requisitos. Las VTC no los cumplen.", "comment_id": "186454"}
{"text": "Las vtc pgan por estimación directa.", "comment_id": "186742"}
{"text": "Y que los Taxis facturasen en paraisos fiscales.", "comment_id": "188112"}
{"text": "Pienso que las VTCS y los taxis no deben de competir a igualdad de condiciones puesto que ellos no son un seevicio público, alas VTCS se les debe de exigir más que limitaiones que a los taxis como es regulación en coches, horarios, libranzas, servicios contratados con antelación etc. Estamos así pork esto no se hizo e su momento por eso nos han comido pork pueden hacer lo que les de la gana.", "comment_id": "186426"}
{"text": "Y si pedimos mejorar el taxi y su regulación? Ponerlo a 24 horas y que el taxista elija cuando trabajar y cuando librar. Y no limitar a otros. Modernizarse. Evolucionar. Liberalizar.", "comment_id": "188409"}
{"text": "Y cuando elige el conductor de vtc a librar En definitiva que se sigue explotando al trabajador Por tus palabras está claro que los trabajadores son los que menos te importan.", "comment_id": "188963"}
{"text": "Libranzas según convenio.", "comment_id": "188968"}
{"text": "Lo que tenéis que hacer es realizar servicios precontratados y volver a vuestra base, por que lo que no es normal es que estéis estacionados por toda la ciudad ocupando plazas de los ciudadanos que pagan los parquímetros esperando que os salte la aplicación, si todo estuviera liberalizado con 16000 taxis y 7000 vtcs me parece que no podría aparcar ni circular por la calle ni Dios. Caos total.", "comment_id": "190508"}
{"text": "Y por qué no hacerlo al revés? Liberizar el taxi de sus horarios y días libres y todos tan contentos? No sería una mejoría para el taxista que trabaje todo lo que quiera en vez de limitar a otros?.", "comment_id": "188408"}
{"text": "Pero vamos a ver sabes de lo que hablas? Tú sabes el caos que sería para Madrid tener 16000 taxis 24 horas funcionando los 7 de la semana. Por eso se quiere regular a las VTC Por que estáis colapsando la ciudad cuando el ayuntamiento quiere lo contrario, además de las explotación laboral que sufren los conductores de las VTC Es que macho no se si serás conductor o no de VTC pero es que haces comentarios ridículos.", "comment_id": "188724"}
{"text": "Que liberalicen todoooo, que los bares puedan abrir más de las 3h de la mañana y que todo el mundo puede hacer lo que le dé la gana, ah! y de paso que tributemos todos en paraísos fiscales. Vivaaaa!.", "comment_id": "190509"}
{"text": "Se tiene un competir en condiciones de igualdad respecto al taxi, pero además es fundamental que se cumpla lo establecido en las leyes 130 Para que vale establecer unas condiciones y horarios si se está incumpliendo con la ley en cuanto a proporcionalidad. El taxi es un servicio público, las vtc no, se está reduciendo cada vez más los servicios públicos, sus condiciones da igual el sector: transporte, educación, sanidad. A favor de empresas privadas. Yo pago mis impuestos para que estos servicios públicos no solo se mantengan sino que se mejoren.", "comment_id": "186380"}
{"text": "Porque la Ley 130 no puede aplicarse con carácter retroactivo y porque hay que terminar ya con el engañabobos de cuatro cabezas visibles del taxi que engañan a los conductores.", "comment_id": "186393"}
{"text": "Y vuestros servicios deberían de ser interurbanos no urbanos os estais saltando la ley y en los servicios urbanos el que se encarga de regular es el Ayuntamiento Bye bye.", "comment_id": "186974"}
{"text": "Puede que la ley 130 no pueda aplicarse con carácter retroactivo, pero lo que si se puede hacer es aplicar una regulación para que en la calle trabajando exista una proporcionalidad de 130 por medio de una regulación.", "comment_id": "190506"}
{"text": "La ley 130 establece que las CCAA deben autorizar un mínimo de 1 licencia de VTC para cada 30 licencias de taxi. La ley no supone un máximo de licencias VTC como dicen los taxistas mal informados.", "comment_id": "201387"}
{"text": "Te contradices, pides igualdad respecto al taxi, pero luego dices que taxi servicio público y vtc no. Si ponemos igualdad respecto al taxi, que sea en todo. Absolutamente en todo. No solo en algunas cosas.", "comment_id": "186910"}
{"text": "Lo que teneis que hacer es dejar de robar al Taxi y a los clientes con tarifas dinsmicas.", "comment_id": "188111"}
{"text": "Este comentario no aporta soluciones. Esto no es una red social para acusar a alguien de robar. Y menos a mi que no sabes quién soy, así que por favor no me acuses de robar por qué no robo a nadie. Es una acusación contra mi persona muy grave. Haga el favor de respetarme.", "comment_id": "188114"}
{"text": "Usted es de vtc y solo digo la verdad no como usted que nada más que hace que confundir las cosas para seguir engañando.", "comment_id": "188120"}
{"text": "Y cada vez que hacen un servicio están robando al taxi.", "comment_id": "188122"}
{"text": "Actualmente la vtc es legal, es un negocio que por cierto si sabes bien muchas flotas tienen taxi y vtc. No me haga recordárselo. Que muchos taxistas tienen vtc y nadie se alarma. Al final son los mismos.", "comment_id": "188133"}
{"text": "Edo no es cierto.", "comment_id": "188141"}
{"text": "Me remito a todas las denuncias de la policia de cada tres dos.", "comment_id": "188142"}
{"text": "Y yo me remito que conozco taxistas y flotas de taxis que tienen también vtc. Y soy usuario de vtc y taxi por eso lo sé.", "comment_id": "190550"}
{"text": "No se debe confundir. El taxi y la VTCs son totalmente algo diferente. Los taxistas son pequeños empresarios, y la VTCs mayoritariamente son negocios de muy pocas personas. Los conductores de éstas están super explotados. Además unos cotizan aquí y otros no.", "comment_id": "191913"}
{"text": "Hay empresas que tienen taxi y vtc, al menos en la misma nave aunque luego sea una sl diferente a la del taxi. Pero se sabe. Y no se dice.", "comment_id": "192030"}
{"text": "Buenas a todos. Voy a hablar las cosas claritas y hacer unas reflexiones aquí, Perdonad ante todo si ofendo a alquien. Yo soy asalariado gano algo más de 2000 euros, pero soy ahorrador y decidí invertir en el sector, porque tenia ganas de montar algo y me compre dos licencias VTC para trabajar yo, cuando tuviera un hueco festivo o finde y para emplear a algún amigo parado…. Me costó la primera 42000 y cuando fui ganando algo me arriesgué con la segunda por 57000 ligeramente endeudado en la segunda por su supesto el coche va a parte… Otro amigo con mucho más dinero, que fue el que me hizo fijarme en el este sector, se compró una licencia de taxi allá por 2015 cuando apenas la gente usaba cabify/uber no eran competencia, más o menos se empezaron a usar por esa epoca Uber en Marzo 2016 Le costo 130000 euros hoy en día cuestan exactamente lo mismo lo podeis ver, no han bajado nada Él la metió en gestión con una empresa que se dedica a eso. Hay muchas, que lo hacen.", "comment_id": "194328"}
{"text": "Y son los reyes de la picaresca… Mi amigo me animó a informarme, diciendome un taxi es un taxi y siempre será un gran negocio. Enonces me fui a informar antes de decidir invertir ni en una cosa ni la otra. La empresa de gestión de taxis me comentó: Si trabajas por cuenta ajena en otra cosa, si solo quieres la licencia de Taxi como inversión y tener una renta extra. No tienes que pagar la cuota de autonomos por una orden que hay, Al conductor te lo buscamos nosotros y le pagamos de la siguiente manera al conductor: Facturación hasta 3500 al 35 hasta 4000 40 hasta 4500 el 45 y hasta 5000 el 50 La gasolina la paga el empleado, no te preocupes, y tu iras por Módulos así que le pagamos lo que pase del Convenio de autotaxi, negro hasta completar tu salario, para no tener que pagar de cuotas de ss más altas del minimo, unos 350 euros….", "comment_id": "194330"}
{"text": "Primero no confundamos pagar las tasas cuando se otorga por primera vez una licencia, sea cual fuere, que comprarla después una vez que el titular al que se la otrogaron se jubila o simplemente se cansa o se cambia de residencia… Las licencias de taxi, farmacia, o estancos… se otorgan normalmente por aumento de poblacion… normalmente hay regulaciones. Una farmacia se hace un concurso público y por expediente academico, años de experiencia etc. Se otorgan mediante un pago de una tasa irrisorio. Y luego no se pueden vender en por años… en Galicia ahora por ejemplo del proximo concurso prohibe la venta hasta pasar 15 años… Las ultimas licencias de taxi se concedieron en el año1976 y desde entonces han permanecido invariables. Los que las consiguieron en su época, también pagaron unas tasas irrisorias y tuvieron su licencia de taxi. No nos confundamos hay floteros que tienen cientos de licencias de taxi… ahora limitan a 3 unidades por persona pero el cambio dno fue retroactivo.", "comment_id": "194333"}
{"text": "En las VTCs el 60 están en manos de autonomos y el 40 restante empresas que tienen muchas. Dentro de este 40 hay unos pocos fondos con gran cantidad de ellas es cierto Pero Fomento podría proporcionar al menos cuantas de esas VTC están en manos de autonomos que tienen menos de 3 y no son millonarios, verías la sorpresa… Lástima no se pueda decir la verdad sin que te agredan por la calle. No confundamos tampoco, el porcentaje que se lleva Uber y Cabify 20 de lo que paga el cliente que yo entiendo que lo tributan por Impuesto de Sociedades aquí, pero eso no lo sé y no voy a meterme con el 80 restante que, son los automos españoles y sociedades españolas las eu pagan los impuestos. Y estoy seguro que de ese 80 pagan un minimo de 100 veces más en impuestos…. Si si habeis oido bien. Por 3 licencias de taxis que facturan unos 5000 euros cada una pagan los taxistas pagan 140 trimestales independientemente con una varaiación minima por kms recorridos y empleados.", "comment_id": "194335"}
{"text": "Resumiendo los VTC pagan impuestos y muchisimos más y reto a probarlo a quien quiera. Pagan autonomos aunque esten trabajando por cuenta ajena a parte de tener las licencias regimen de pluriactivadad y no todos son ricos millonarios y han dado el pelotazo… Que os creeis que no han dado el pelotazo los taxistas que se le otorgaron pagando tasas de 100 pesetas en la ultima concesión en el año 1976 en Madrid por ejemplo? Que creeis que a mi no me jode también que cuatro listos tuvieran la información del vacio legal entre 2009 y 2015 y pagando unas tasas y luego en un contencioso ganaran y les dieran las licencias de VTC por cuatro perras? Sabeis quien voto que si a trasponer la Directiva que liberalizaba esto, si Zapatero, Abalos, etc. , con la excusa de Crear empleo… y ahora mira… Es una verguenza. No hubiera sido mejor un rd que paralizara todas las que están pendientes de conceder en los Tribunales y nos quedáramos como estabamos hace un mes, con 5000vtc y 15500 taxis.", "comment_id": "194368"}
{"text": "De verdad queries volver a la epoca cuando yo era Universitario por 2004 que te pasabas horas en Gran Via para coger un taxi? Solo hay que ir a Palma de Mallorca en Agosto, que cuando he ido a coger unj taxi y les digo que pago con tarjeta o les dices que quieres una Carrera de 7 euros salen corriendo, al no tener competencia, ellos eligen españa páis de pandereta, más fácil que la convivencia, es eliminarlas. No hay ni una sola capital Europea ah si Estambul, que no tenga VTCs… En fin seguridad juridica. Yo he perdido la confianza en emprender nada y meter un duro en este páis. Imaginate los de fuera. Una ultima cosa. La manifestación que hiceron los taxistas en Madrid y en Barcelona en Agosto era ilegal, las VTC pidieron permiso a la Delegación de Gobierno y le dejaron hacer una con 40 coches en Septiembre. Y los taxistas burlandose….", "comment_id": "194369"}
{"text": "Esta claro que las cosas se consiguen con la fuerza. Si los taxistas bajando la facturación un 20 desde maximos y con el precio de su licencia igual 130000 que cuando empezaron Cabify/Uber lian la que han liado… Yo con el precio de una licencia que baja el 100 en 4 años de 57000 euros a 0 euros la que voy a liar no será proporcional al escarnio…. Tengo los mismos derechos que un taxista, o más si cabe ya que pago muchos más impuestos que ellos… Saludos.", "comment_id": "194370"}
{"text": "Resumiendo también: Hay taxistas floteros con tropecientas licencias, que explotan a sus empleados y pagan todo en b al ir por modulos se puede y hay autonomos dueños de VTC que tienen contentos a sus conductores y tienen una o dos licencias y por estimación directa pagan impuestos como 15 taxis juntos. Hay de todo en los dos sectores. Y por cierto sobre los comisionistas grandes empresas Uber y Cabify para las VTCs los taxistas tienen mytaxi a ver donde tributa mytaxi, quisiera yo verlo, porque es lo mismo que Uber y Cabify, una macroempresa intermediaria que se queda una comisión. A mi mi me quiren regular horarios bien, me parece justo pero expropiarme las licencias en 4 años ESO no amigo.", "comment_id": "194374"}
{"text": "Nos quiren quitar los trayectos urbanos, el 98 de la facturación.", "comment_id": "194375"}
{"text": "Es cierto. Hay flotas de taxis que tienen vtc también.", "comment_id": "188145"}
{"text": "Las flotas también son ilegales.", "comment_id": "191966"}
{"text": "Le repito. No me falte al respeto. No me acuse de ladron sin pruebas. Es muy grave que en una web del ayuntamiento vengan a faltar el respeto y acusar a alguien de robar sin pruebas ni nada. Esto no es una red social. Haga el favor de no faltarme el respeto.", "comment_id": "188130"}
{"text": "El taxi es un servicio público, por que sus tarifas las regula el estado por medio de ayuntamientos y comunidades autónomas y las vtc son vehículos privados de alquiler con conductor que ponen sus propios precios, es una diferencia bastante importante.", "comment_id": "190505"}
{"text": "A veces los VTC también hacen un servicio especialmente importante. Llega un sábado por la noche de un día de lluvia y los taxis deciden que el número que puede salir es limitado. Los VTC suben sus tarifas y concentran su servicio en esas horas. Pues al final te hace más servicio un VTC que te lleva a casa el día de lluvia que has bebido algo que tener el taxi dando vueltas un martes a las 11 am.", "comment_id": "191229"}
{"text": "La ley 130 establece que las CCAA deben autorizar un mínimo de 1 licencia de VTC para cada 30 licencias de taxi. La ley no supone un máximo de licencias VTC como dicen los taxistas mal informados.", "comment_id": "201389"}
{"text": "Generan mucho tráfico dando vueltas por la ciudad buscando clientes, problemas de aparcamiento los que se quedan aparcados en zonas reguladas sin dejar aparcar a los que si pagan la zona, problemas en la seguridad vial. Por esos y muchos más motivos evidentes deben de ser reguladas, para una mejor convivencia con el taxi y demás usuarios de la vía pública. Y por ellos mismo que no esten esclavizados que es vergonzoso que la gente necesite esos tipos de trabajo para llevar algo de comer a casa.", "comment_id": "186381"}
{"text": "Tienen que ser regulados como el taxi, no tienen experiencia en la conducción urbana y provocan accidentes porque no son profesionales. No tienen ningún carnet profesional como el taxi. Han de ser regulados y han de desempeñar su cometido en zonas interurbanas que para eso fueron esas autorizaciones. Han de regulares y que se cumpla la ley como están los taxis.", "comment_id": "186388"}
{"text": "No son profesionales, no conocen la ciudad, no han hecho un curso de capacitación como hacen los taxistas, van a velocidad irregular demasiado despacio por calles de Madrid, giran cuando quieren, están mirando el telefono de su aplicación siempre, lo que genera todos esos accidentes que vemos en las calles, cargan ilegalmente en la calle sin que nadie policia municipal les diga nada, personalmente creo que las multas que les ponen ó que pensamos que les ponen no las pagan, en resumen mafiosos con poder y me refiero a sus jefes así que si hay que regularlos vuanto antes y de verdad.", "comment_id": "186392"}
{"text": "Es un gran peligro para la seguridad vial, accidentes demasiado a menudo e insólitos. Y uno de cada tres vehículos es sancionado por lo cumplir con la reglamentación, una barbaridad.", "comment_id": "186400"}
{"text": "Debe de regularse este sector, capacitando a los conductores con carnet de conducir profesional y al igual que el taxi permiso municipal para desempeñar con mayor conocimiento de la ordenanza municipal. También controlar los horarios de presentación del servicio, para evitar la explotación de los conductores y que tengan las mismas libranzas que el taxi. Prohibición del uso del móvil en la marcha, para captar sus servicios estos conductores van mirando la aplicación continuamente, con él peligro que conlleva. Provocando maniobras que muchas veces terminan en accidentes.", "comment_id": "186403"}
{"text": "Compruebo continuamente que nos entorpecen mucho porque se paran y se mete muy deprisa en los carriles autobús los conductores tienen que frenar y hay gente que se ha caído como he visto.", "comment_id": "186405"}
{"text": "En contra totalmente de dejar el coche parado. Otra cosa es regular la jornada de 40 horas de los empleados, pero deja que el coche de empleo a tres personas distintas. Además es mentira que den vueltas buscando clientes porque han de ser contratados previamente. No intentéis engañarnos de mientras espero con impaciencia el taxi autónomo y eléctrico El taxi tiene un problema, dejemos que se adapte y no cedamos a sus chantajes violentos. Por último decir que etoy n contra de la ley del PP de limitar las licencias de vtc, espero que ese privilegio desaparezca pronto.", "comment_id": "186407"}
{"text": "Lo que no pueden hacer es circular constantemente para captar que lo hacen o quedarse estacionados cerca de puntos de interes para captar que lo hacen podría seguir con muchas otras artimañas que se utilizan, un conocido que trabajaba con vtc me comento que le exigian sus jefes captar clientes, además esto es ilegal porque incumple. El art. 1821 de la lott que se saltan a la tolera constantemente. Me parece bien que se regulen además creo que es necesario además de que las administraciones, policia municipal etc. Dejen de mirar para otro lado.", "comment_id": "186483"}
{"text": "Pero como van a captar si los usuarios de VTC ya estamos registrados en plataformas como cabida y Uber. Eso no es captación. Si piensas que policía municipal no hace su trabajo pues tendrás que ir al juzgado.", "comment_id": "187214"}
{"text": "Dan vueltas todo l tiempo esperando a que les salte el servicio a realizar. Dime sino donde están parados esperando dicho servicio?.", "comment_id": "189047"}
{"text": "Como se ve que miras por el trabajador. Todos al paro, que guay. Espero que tengais un buen trabajo que pena de gente.", "comment_id": "191393"}
{"text": "La personas tienen que tener un trabajo digno, horario y remuneración. Mantener y apoyar a estas multinacionales es perjudicar al trabajador y sus derechos por los que se han luchado durante años. No hay que ayudar a que devaluar el trabajo y el sector. En unos años la ruina de todos. Lean las noticias de la ciudad de Nueva York sobre este tema. Al final unos pocos muy ricos y la mayoría empobrecida. No se puede permitir.", "comment_id": "191914"}
{"text": "La regulación también tiene que darse en la capacitación profesional de los conductores.", "comment_id": "186423"}
{"text": "Así es. Las VTC están provocando muchos accidentes a diario en toda España. Esto ocurre porque la mayoría no son conductores profesionales.", "comment_id": "186455"}
{"text": "Pienso que algunos conductores de VTC no tienen ni carnet de conducir. Se meten por prohibido, giran donde les da la gana, algunos circulan a menos de 60 en carretera y tienen un alto grado de siniestros por accidente. Por no hablar de los que amenazan como ya se ha visto en algún vídeo por internet. Si a los taxistas en su día se les exigió un año de carnet de conducir, btp y cartilla de taxi. Por qué a estas nuevas plataformas no se les exige nada? Si hay una ley que regula el 130 Por qué no se aplica?.", "comment_id": "186425"}
{"text": "La ley 130 establece que las CCAA deben autorizar un mínimo de 1 licencia de VTC para cada 30 licencias de taxi. La ley no supone un máximo de licencias VTC como dicen los taxistas mal informados.", "comment_id": "201390"}
{"text": "Conductores VTC dormidos en vehículo con aplicación abierta, en doble fila y en carriles reservados a la circulación aparte del incumplimiento continuo de reglamento de transporte, código de circulación y legislación laboral.", "comment_id": "186428"}
{"text": "En el estatuto de los trabajadores se dice por ley las horas de trabajo y los días de descanso que debe de tener todo trabajador las personas que se dedican a este oficio deben de cumplirlas a rajatabla no puede ser que lleven a personas en los vehículos y no tengan descanso por que los propietarios les exijan hacer una determinada recaudación en detrimento de la seguridad del viajero.", "comment_id": "186433"}
{"text": "Ante todo la seguridad ciudadana, Uber y cabifi pretenden monopolizar el mercado a cambio de falsos autónomos y una sobreexplotación laboral, un poco de control solo puede traer seguridad a la ciudadanía.", "comment_id": "186434"}
{"text": "Se está encubriendo la destrucción de un sector por parte de la Administración Pública. Las VTC no suponen una garantia para el usuario, cualquier coche podría ser una VTC y los precios serán alterados en un futuro si desaparecieran los taxis.", "comment_id": "186435"}
{"text": "Dejan el coche en doble fila otros se esconde y otros con descargos en las puertas de las discotecas, paradas de taxi para provocar, dejan alos clientes en las paradas oficiales de taxi, se meten en el carril reservado autobús taxi.", "comment_id": "186453"}
{"text": "Si lo que estamos buscando es reducir la contaminación y el tráfico lo que no es normal es que se pasen 24 horas las vtc dando vueltas colapsando y contaminando. Yo además pienso que ahora son algo más baratos que el taxi, pero que si se quedan con el mercado subirán los precios como han hecho en otros países, este servicio tiene que ser para servicios especiales que no realice el taxi y sobre todo, que se cumpla la ley como en todos los sectores y con eso todo el sector trabajaría, reduciendo las complicaciones de tráfico y la contaminación y habría sitio para todos. El taxi a pie de calle dotándole de una aplicación para poder solicitar sus serviciosy así daría los mismos servicios que las vtc pero con la ventajas que el precio del servicio siempre lo controla los ayuntamientos y las vtc precontratadas y no dando vueltas contaminando y colapsando, como ha sido toda la vida.", "comment_id": "186456"}
{"text": "No se pueden regular como un taxi porque no son taxi. Lo cual no quiere decir que no tengan regulación. Son transporte interurbano y no pueden hacer servicios urbanos, dentro de ciudades. Sólo son para ir de una ciudad a otra. VTC Visado de Transporte Complementario sirrven para complementar el servicio de transporte de pasajeros entre distintas ciudades ya que sólo tienen autorización interurbana. Si quieren trabajar dentro de una ciudad deben trabajar con una licencia urbana.", "comment_id": "186457"}
{"text": "Te guste o no las VTC son servicio público. Tienen autorización estatal espedida por las comunidades autónomas así que pueden hacer cualquier transporte previamente contratado.", "comment_id": "187218"}
{"text": "Sp si, pero no trasporte público urbano pues no tienen esa autorización específica a pesar de ser 90 de su trabajo.", "comment_id": "187314"}
{"text": "Pues claro que no. Son autorizaciones estatales. Espedidas por las comunidades autonomas. Por eso no lo pueden regular los ayuntamientos.", "comment_id": "187558"}
{"text": "En que se diferencia servicio público y transporte público? ilustrame.", "comment_id": "187559"}
{"text": "Un servicio público puede ser incluso transportar muebles. El transporte público urbano en superficie es Bus y taxi.", "comment_id": "189041"}
{"text": "Servicio público es transportar muebles? si el taxi y la vtc se matriculan como servicio público. K ignorancia.", "comment_id": "189143"}
{"text": "La placa sp se lleva incluso en mercancías, el taxi es algo más.", "comment_id": "197855"}
{"text": "Consejería de transporte matrícula vtc y taxis como servicio público. SP de los camiones es spain. De españa.", "comment_id": "198389"}
{"text": "Entonces que solo hagan servicios interurbanos.", "comment_id": "188117"}
{"text": "Muy peligrosos para el tráfico ya que no tienen una preparación para trabajar como servicio al ciudadano.", "comment_id": "186460"}
{"text": "Por favor que se cumpla la ley 130 No pedimos nada raro y fuera de la ley.", "comment_id": "186461"}
{"text": "Por un lado creo que lo justo es misma regulación y normas alas que se somete otros métodos de transporte cada cual con su particularidad. Como usuario iría más allá me gustaría que estas plataformas digitales tuvieran unos maximos y unos mínimos en sus tarifas para que no hubiera especulación, abusos, engaños. Gracias un saludo a todos y decir que es una buena iniciativa por parte del ayuntamiento de Madrid.", "comment_id": "186464"}
{"text": "El sector de las vtc es un negocio de especulación para 4 golfos que quieren tener sometido a sus trabajadores a condiciones fuera del marco laboral legal. Engañan a todos los ciudadanos, no cumplen las 40 hora semanales establecidas por las cuales cotizan, obligan a estos trabajadores a trabajar multitud de horas entre 13 a 147 o 8 días a la semana, de hay su alta tasa de accidentes y siendo un peligro para la seguridad vial. Estos 4 golfos aglutinan la gran mayoría de autorizaciones, las cuales les costó 39 € y ahora en 1 año las venden por 70000 €. Y tienen explotados a estos pobres trabajadores que prestan este trabajo por la alta tasa de desempleo, y estos 4 golfos se están aprovechando. Algunos eran conocidos en el mundo del taxi, como Parrondo u Funes. Y otros por tener familiares en política como el Sr. Varo. Por eso es conveniente regular el sector de las vtc y que en el día haya en la calle las que corresponda cumpliendo la ley del 1/30. Unas trabajan otras libran.", "comment_id": "186473"}
{"text": "Como ir a una empresa privada a decirles cuanto tienen que descansar, cuanto tienen que pagar y trabajar? Es imposible. Mucha gente iria al paro, a vivir sin un techo, a dormir en la calle. Empresas que quiebran. No puedes decir a una empresa privada a decirles como hacer su trabajo. Una cosa es la normativa, y otra cosa es la empresa privada que es quien elige que descansos dar según convenio. Entonces habría que cambiar el convenio, no la normativa.", "comment_id": "186741"}
{"text": "Esto sería más para el convenio que para una normativa. Dias de descanso, sueldos etc. Es más para el convenio. La normativa trata de otra cosa diferente.", "comment_id": "186752"}
{"text": "Ocupan todos los aparcamientos, los conductores están siempre dentro, hay demasiados en Madrid. Y tienen un forma de cobrar muy engañosa, un día 8€ otro día el mismo horario, el mismo recorrido 32€ y encima por duplicado y no hacen caso a la reclamación, más, la imposibilidad de darme de baja en la App. Cada vez estoy más de acuerdo con los taxistas, que llevan décadas en Madrid y yo al menos nunca tuve ningún problema con ellos. Tenemos uno de los mejores taxis del mundo.", "comment_id": "186806"}
{"text": "Maximo de horas, 16 al día, como el taxi. Yo lo apoyo. Dos días de descanso a la semana. Y a trabajar que para eso estamos, para trabajar.", "comment_id": "186909"}
{"text": "Creo que los que vivimos en municipios de la Comunidad de Madrid también tenemos derecho a votar sin embargo no podemos hacerlo.", "comment_id": "186950"}
{"text": "Es injusto que por 36€ esta gente quiera trabajar como un taxi, aquí se están enriqueciendo los fondos buitres, a base de irrumpir y explotar sin piedad, es una vergüenza que las administraciones públicas no hayan actuado antes, las urnas lo diran.", "comment_id": "186990"}
{"text": "Soy taxista, trabajo en Madrid, pero no puedo dejar mi apoyo por que estoy empadronado en Alcorcon. No es justo!.", "comment_id": "186993"}
{"text": "La regulación de las VTCs es necesaria. Muy importante para el tema de la contaminación que tanto daño nos hace a todos y están las 24 horas los 365 días dando vueltas y más vueltas generando tráfico y polución.", "comment_id": "187073"}
{"text": "Si se están regulando las bicicletas y los patinetes por qué no se hace lo mismo con miles y miles de VTCs que entran cada día la ciudad, sin ningún tipo de control.", "comment_id": "187303"}
{"text": "Imagínese la policía local realizando su trabajo en la ciudad y de repente llegan miles y miles de Guardias Civiles a realizar el trabajo de la policía local, pues eso está pasando en el taxi y se está permitiendo por autoridades y administraciónes, de vergüenza.", "comment_id": "187318"}
{"text": "Hay que regularlas y que hagan su trabajo, pero solo su trabajo que son servicios interurbanos del cual solo hacen un dos por ciento.", "comment_id": "188119"}
{"text": "Viendo que no son profesionales se les debería exigir una experiencia previa demostrable de conducir así como la limitación en cuestión del trabajo pues son autorizaciones no locales.", "comment_id": "188156"}
{"text": "Son un caso en Madrid. Los ves continuamente circulando y esperando carreras. Es, para el medio ambiente, espantoso. Y luego están los conductores, trabajo esclavo basura, y todo para que 2 multinacionales se forren. No la selva en las ciudades en las ciudades no vale todo.", "comment_id": "188259"}
{"text": "Las administraciones están encubriendo la destrucción de un sector de 100000 familias. De 1000000 de personas que viven directa o indirectamente del taxi Lo que venden es lo que hace un taxi pero con conductores mal pagados, sin profesionalidad, coches abollados y peligro constante a los ciudadanos.", "comment_id": "188263"}
{"text": "Lo que habría que hacer es crear, desde cero, una nueva normativa para el servicio público de Taxi/VTC. Que cualquier persona física o jurídica pueda optar a una de las licencias que existen, y que han servido para construir una estructura mafiosa de compraventa de un bien que otorga el Ayuntamiento en nombre de los ciudadanos, y que no ha sabido o no ha querido vigilar. El resultado es que nos ha sorprendido el buen servicios que dan los VTC y éste ha cabreado a los profesionales del volante que deberían ser capaces de hacerlo igual o mejor. Y ahora proponen que el buen servicio de VTC imite las malas costumbres del Taxi? ¿Estamos locos? ¿Acaso no evoluciona la normativa de higiene para que los restaurantes sigan las pautas e innovaciones que nos benefician a todos? ¿Vamos a ir hacia atrás? Lo dicho: retirar todas las licencias de Taxi y de VTC y crear una normativa nueva que, de verdad, beneficie al conjunto de los ciudadanos.", "comment_id": "188580"}
{"text": "No estoy de acuerdo. La cantidad de accidentes que causan estos coches negros es de órdago no tienen capacitación profesional los conductores y así pasa.", "comment_id": "190384"}
{"text": "Estás empresas multinacionales funcionan siempre igual, imitan uservicio que funciona lo venden muy bien lo mejoran un tiempo y cuando se cargan la competencia o su inversión resulta menos rentable bajan progresivamente el nivel y suben los precios. Solo hay que mirar a otros países para darse cuenta de lo que busca este tipo de empresas.", "comment_id": "190825"}
{"text": "Estamos hablando de transporte de personas no de animales ni paquetes creo que es algo más serio que todo esto.", "comment_id": "190826"}
{"text": "No son nescesarios ya están los taxis. Que se cumpla la Ley 130 Las que están que se regulen como el taxi no tienen por qué tener ese privilegio de 24 horas. Libren 2 días a la semana y sólo 16 horas.", "comment_id": "188657"}
{"text": "No entiendo que haya que estar así. Lo normal es cumplir la ley. No? Entonces porque no se aplica 130.", "comment_id": "189009"}
{"text": "Esto no se trata de regular, esto se trata de cumplir la ley, cuando un restaurante, un taxista, un peluquero, panadero etc. , etc. Cumplen la ley del estado español, los demás de ven de cumplirlas, si los vehículos vtc, no pueden captar en vía pública que lo cumplan, que los vehículos vtc no pueden hacer servicios urbanos que lo cumplan, que solo pueden trabajar el 130 que lo cumplan, como lo hacen taxistas, restaurantes, panaderos, peluqueros y trabajadores de este páis, que es cumplir la ley.", "comment_id": "189017"}
{"text": "Por otro lado deberíamos todos preguntarnos porque las compañías que aseguran las VTC han subido increíblemente el precio del seguro tanto a particulares como a taxis en general.", "comment_id": "189019"}
{"text": "La competencia beneficia al ciudadano y como ciudadano prefiero poder elegir que transporte quiero Si al taxi si a la VTC.", "comment_id": "189195"}
{"text": "Estoy en contra de la uberización y la precariedad que crean estas multinacionales explotadoras, no realizan bien común a la sociedad. Ahora están machacando a los taxistas, mañana a ti y a mi. Las Administraciones Públicas tienen que controlar este cancer que poco a poco acaba con la sanidad, pensiones, educación.", "comment_id": "189868"}
{"text": "La competencia desleal y sin regulación no beneficia a nadie, o si no que se lo pregunten a las tiendas que tienen que soportar al mantero en su puerta, si esos son los negocios del futuro que se pare esto que yo me bajo.", "comment_id": "190821"}
{"text": "La competencia desleal sin normas solo beneficia al que la realiza.", "comment_id": "190823"}
{"text": "Esto, es cuestión de justicia.", "comment_id": "189337"}
{"text": "Estoy en contra de la uberización y la precariedad que crean estas multinacionales explotadoras, no realizan bien común a la sociedad. Ahora están machacando a los taxistas, mañana a ti y a mi. Las Administraciones Públicas tienen que controlar este cancer que poco a poco acaba con la sanidad, pensiones, educación.", "comment_id": "189867"}
{"text": "Estoy en contra de la uberización y la precariedad que crean estas multinacionales explotadoras, no realizan bien común a la sociedad. Ahora están machacando a los taxistas, mañana a ti y a mi. Las Administraciones Públicas tienen que controlar este cancer que poco a poco acaba con la sanidad, pensiones, educación.", "comment_id": "189869"}
{"text": "Lo inaudito las VTC no quieren regularse. Fuera esta invesión que se ha metidooooooooooooooooooo.", "comment_id": "190383"}
{"text": "Más inaudito es que no se haga cumplir la ley! Parece que hay intereses ocultoooosssss.", "comment_id": "191967"}
{"text": "Las VTCs deben regular su horario y días de libranza, ya que al ir cansados sus conductores ponen en peligro la seguridad de los demás conductores y también de los viandantes. Además es un gran negocio para sus propietarios en contra del servicio público del taxi que esta mucho más restringido, al tener horarios y días de libranza lógicos y normales.", "comment_id": "190436"}
{"text": "Todos los autónomos y pymes de este país estamos regulados en mayor o menor medida, creo que es un agravio comparativo que estás empresas vtc operen sin ningúna regulación y a su libre albedrío, si yo como empresa de hostelería se me obliga a cerrar a las 3h de la mañana por regulación entre otras cosas que es cuando más caja se hace y tengo que acatar las leyes, solo espero que los demás también lo hagan. Gracias.", "comment_id": "190504"}
{"text": "La regulación entre VTC y Taxis son muy diferentes, no sé si tiene sentido que se les limite sólo porque el taxi tiene esa limitación. En todo caso habría que proponer cosas que favorezcan a todos los ciudadanos.", "comment_id": "191505"}
{"text": "No es normal que el taxi retire de las calles de Madrid más de 3000 vehículos diarios, entre otras cosas para servir de desahogo a esta ciudad, que sufre una fuerte contaminación, y de repente alguien con una empresa que úede dar servicio más barato o más caro, que puede dar trabajo precario o no, que puede ser legal o ilegal, pero lo que si es cierto es que pone en nuestra ciudad según las últimas noticias 6500 coches más cada día y anula el posible beneficio que podría tener la ciudad, con la retirada de los más de 3000 taxis diarios gracias a su libranza.", "comment_id": "191743"}
{"text": "Las reglas tienen que ser iguales para taxis y vtc. Si no es competencia desigual.", "comment_id": "191965"}
{"text": "Al igual que todos los sectores deben estar reguladas las VTCs con horarios, días libres, tarifas, etc. Que no haya competencia desleal en el sector.", "comment_id": "192283"}
{"text": "La corrupción que hay en este tema sorprenderá a toda la sociedad. Si todos pensabais que la Gurterl, Caja Madrid, Cajas b etc. Fue lo maximo, con VTC se van a quedar en anécdotas. El poder político está comprado por el poder económico. No hay principios, esto es una guerra y vamos a perder los de siempre. Aquellos que apoyen la uberización de la economía lo vais a lamentar el resto de vuestros días. Esto es una guerra encubierta.", "comment_id": "192604"}
{"text": "Son demasiadas VTC rodando por Madrid las 24 horas del día todos los días del año, se tendrían que regular y descansar cada autorización por lo menos un día entresemana y otro del fin de semana, repartirse fiestas, vacaciones y 16 horas diarias, vehículos que no contaminen y que no tengan los cristales tintados porque no se ve cuantas personas están dentro o si van niños sin sillas, servicios precontratados puesto que no son taxis y no pueden coger gente en la calle, exigir certificado de penales y algo de experiencia a sus conductores, deberían ser regulados lo antes posible para el bien de todos los ciudadanos para evitar problemas de salud y conflictos.", "comment_id": "192883"}
{"text": "Los conductores de vtc y taxistas que no sean autónomos deberían llevar tarjetas indicando su horario para que no les exploten. Autónomos 24 horas y mismo día de libranzas.", "comment_id": "193053"}
{"text": "Los taxis dan un servicio nefasto. Las vtc se preocupan por sus clientes.", "comment_id": "197155"}
{"text": "Regular a las VTC a 16 horas por vehículo y librar dos días a la semana. Que no puedan circular ni estar esperando en carriles de circulación ni aparcados a la espera de clientes. Carnet profesional de conductor porque son un peligro para el usuario y para el tráfico, coches no contaminantes como se exige al taxi. Y que los conductores no trabajen 70 horas semanales por sueldos de miseria. Probablemente con estas condiciones dirían las empresas que les estamos echando porque su negocio es la explotación de los trabajadores y la anarquía.", "comment_id": "199508"}
