{"text": "Medidas más restrictivas de calidad del aire", "proposal_id": "25077", "info": "title"}
{"text": "Propongo ser más restrictivos con el control de la calidad del aire y la contaminación generada por los vehículos de motor. Creo que en la actualidad se quedan cortas y seguimos igual.", "proposal_id": "25077", "info": "summary"}
{"text": "Hola parte del problema es que no se impone ningúna medida restrictiva o de aparcamiento SER a los distritos limítrofes fuera de la almendra central M30 y están igual de saturados de aparcamiento y de problemas de contaminación saludos.", "comment_id": "188667"}
{"text": "Primero, no son la primera causa de contaminación, por mucho que los demonicen no se convierta en verdad. Por otro lado, no conozco su vida y circustancias, pero muy fácil lo tiene que tener todo para proponer aún más medidas cuando ya son excesivas, injustas y desproporcionadas.", "comment_id": "188911"}
{"text": "Excesivas? Claro! No hay más que ver la boina de contaminación madrileña, conocida por todos desde hace muchos años ya. Lo que es injusto es tener que respirar eso día tras día, año tras año.", "comment_id": "189063"}
{"text": "Nadie le obliga a vivir en una megalópolis, tiene campo de sobra en el país. Y sí, son excesivas en cuanto a vehículos privados y laxas en cuanto a calefacciones o industrias, las principales causas contaminantes.", "comment_id": "192414"}
{"text": "Por eso cuando se restringe el tráfico baja la contaminación?.", "comment_id": "194961"}
{"text": "Baja en la zona centro, en las periféricas sube y es un razonamiento lógico, si no puede circular casi nadie por el centro, en esas estaciones bajará. También baja los fines de semana y no es por el protocolo.", "comment_id": "195533"}
{"text": "No son excesivas las restricciones, lo único que ocurre es que es más cómodo ir en coche que en transporte público, yo quiero seguir viviendo en una ciudad y poder respirar aire que no sea mortal, y gracias por la idea pero no me voy a ir a vivir al campo a no ser que quiera regalarme usted un chalecito en la sierra.", "comment_id": "195667"}
{"text": "Cómodo o sano también. No se su situación, pero tras varios comentarios me queda claro que es muuuuy acomodada. Claro que es más cómodo y sano incluso ir en coche privado si para entrar a las 8 de la mañana a trabajar en vehículo privado tardó 30-40 minutos a mi trabajo y en trasporte público tardó 145-155 horas. Eso también les calidad de vida, pero como le digo ni es la principal causa de contaminación, sino los protocolos se darían en verano también y no sólo en invierno Que curioso y son medidas clasistas y discriminatorias que sólo favorecen a ricos que pueden vivir en el centro y perjudican a los trabajadores.", "comment_id": "196439"}
{"text": "Jajajajajaja, sano dice. Los médicos recomiendan usar el coche para estar más sanos no? Lo que usted llama calidad de vida es que cada día se llenen las carreteras de coches con atascos diarios y conductores cabreados por la espera, mientras el resto tiene que respirar todo lo que sale por sus tubos de escape? Ah! No, que para usted lo que sale por los tubos de escape es oxígeno puro. Y los protocolos anticontaminación también se aplican en verano, lo curioso es que usted no lo sepa. Igual que usted, en anteriores comentarios, me recomendó irme al campo a vivir yo le podría recomendar cambiar de trabajo, irse a vivir más cerca o trabajar desde casa, porque tonterías sabemos decir todos. Medidas clasistas y discriminatorias? Fíjese que a los acomodados que siempre usamos el transporte público no nos lo parecen.", "comment_id": "197046"}
{"text": "Mire no hay más tonto que el que no quiere entender y usted es gilipollas profundo. Nunca había insultado a nadie por aquí pero se lo ha ganado a pulso y más diciendo que digo tonterías y diciendo gilipolleces que yo no he dicho como que de los tubos de escape salga oxígeno puro, o no queriendo o no pudiendo entender el razonamiento expuesto, que se puede no estar de acuerdo, pero otra cosa es mofarse de las opiniones de los demás.", "comment_id": "197542"}
{"text": "Es que es muy gracioso que diga que ir al trabajo en coche es más sano. Si niega que el tráfico sea un gran contaminante el problema lo tiene usted, será el egoísmo mientras usted esté cómodo lo demás no importa la razón por la cual lo niega o no lo quiere entender. Desde luego no voy a ponerme a su altura, yo no insulto a nadie, aunque me responda, como usted ha hecho, que me vaya a vivir al campo, ni aunque me quede sin argumentos, como veo que le ha pasado. Un saludo!.", "comment_id": "198750"}
{"text": "Yo ni le he empezado insultando, a sido usted, ni me he quedado sin argumentos, es usted al que el odio le ciega. Yo no he negado que sea un gran contaminante sino que solo se ataca al coche y no a la calefacción de carbón, por ejemplo.", "comment_id": "199439"}
{"text": "Yo es que paso del y tú más y del tú has empezado antes, no sirve de nada y es demasiado infantil. Estoy de acuerdo con la contaminación que genera la calefacción de carbón, pero decir que como hay otras cosas que también contaminan no se debe atajar el problema de la contaminación de tanto coche, no tiene sentido ningúno. El consumo del carbón lleva prácticamente estancado en la capital desde 2011 con al menos 574 calderas en uso para calefacción de viviendas, .", "comment_id": "199526"}
{"text": "Pues ya son unas cuantas no? o como hay muchos más coches que contaminan menos mejor seguimos contra ellos? a los coches ya se les tiene más que restringido y usted pide aún más. A lo demás. Que más da si usted sólo quiere acabar con los coches, lo demás le da igual.", "comment_id": "199553"}
{"text": "Yo estoy en contra de cualquier forma de contaminación que se pueda evitar, esto se extrae de cualquiera de mis comentarios, pero se ve que usted no quiere comprenderlo.", "comment_id": "200001"}
{"text": "Puede que no me acuerde pero dígame cuando ha habido protocolo en verano.", "comment_id": "197543"}
