{"text": "Identificación de bicicletas", "proposal_id": "2513", "info": "title"}
{"text": "Cada vez circulan más bicicletas por las aceras y se saltan normas de tráfico. Para evitar la impunidad se puede tomar los datos de la matrícula para poner la oportuna denuncia.", "proposal_id": "2513", "info": "summary"}
{"text": "Tienes toda la razón, cada vez hay más bicicletas que se saltan todo tipo de señales, van en dirección contraria, s saltan los semáforos provocando sobre saltos en los transeúntes e incluso cuando van por la acera se permiten el tocar el claxon para que nos apartemos.", "comment_id": "28911"}
{"text": "Sin querer quitarte la razón, cuando un ciclista toca el timbre generalmente no es para que te quites sino para que seas consciente de su presencia y así evitar accidentes. Te lo digo porque yo lo hago mucho con los peatones que van por el carril bicicleta. Si no aviso se sobresaltan, incluso si se mueven podíamos chocar. Saludos.", "comment_id": "29002"}
{"text": "Yo creo que la mayoría de gente que va por las aceras en bicicleta es por miedo a los coches. Teniendo en cuenta que Madrid está plagado de policías municipales, estos deberían sancionar con cursos obligatorios de educación víal a los ciclistas que circulen por las aceras o pago de una multa alta En resumen, la educación es la única vía para los comportamientos incívicos.", "comment_id": "28928"}
{"text": "Pues yo creo que hay un gran interés por parte de los ciclistas en convertir Madrid en una ciudad amigable con la bicicleta, pero el miedo al tráfico rodado hace que algunos se decidan por la acera. Creo que hay que empezar a tomar la bicicleta en serio a nivel infraestructuras. Espero igualmente que todas esas voces que reclaman multas para las bicicletas por las aceras no sean los mismos que acosan a los ciclistas con sus coches por las calzadas. Desgraciadamente muchas veces es así y lo que pasa es que quienes son intolerantes lo son siempre. Quede claro que del mismo modo pido a los ciclistas que intenten evitar ir por las aceras y que sean respetuosos para que también lo sean los demás con nosotros.", "comment_id": "28995"}
{"text": "Yo no pido multas, si no todo lo contrario. Como se que es un problema de miedo a los coches, pues lo que quiero es que aprendan a circular y si no son capaces de aprender, pues que les sancionen con asistencia a cursos de educación vial. Yo llevo 20 años en Madrid montando en bicicleta y con patines también he ido a muchas bicicríticas, y he visto de todo, tanto en coches como en bicicletas, pero lo de las bicicletas en las aceras me parece muy mal, sobre todo las eléctricas.", "comment_id": "29064"}
{"text": "El caso es que en las ciudades donde la bicicleta es mayoritaria, como Amsterdam o Copenhague la gente convive con las bicicletas de otra manera. Se ven un montón de calles peatonales y plazas donde pasan bicicletas a ritmo de peatón y los peatones no se alteran ni se enfadan porque están en su derecho ya que allí se les permite en este tipo de lugares. Se puede ver en un montón de vídeos en Youtube.", "comment_id": "29129"}
{"text": "Si yo quisiera tener bronca, me puedo encontrar con cincuenta o sesenta peatones en un tramo de 4 o 5 km invadiendo el carril bicicleta en la zona del parque las cruces y tienen su paseo al lado. Personalmente no me molesta mientras no tenga que parar para pasar, pero seguro que alguno de ellos son los que se molestan tanto con las bicicletas por las aceras.", "comment_id": "29131"}
{"text": "Pasan el miedo a los peatones donde no sobran accidentes, La bicicleta supera la velocidad peatones.", "comment_id": "74914"}
{"text": "Quizás, y sólo quizás, sea porque Madrid no es un lugar muy acogedor para las bicicletas. A lo mejor la gente que va por la acera prefiere no jugarse la vida mientras respira a pulmón limpio el tubo de escape del que va delante, en determinados tramos. Solución carriles bicicleta de verdad y no de paseo.", "comment_id": "28970"}
{"text": "Totalmente de acuerdo. No es que yo esté a favor de que las bicicletas vayan por la acera, pero hacen falta carriles bicicleta en condiciones por todo Madrid.", "comment_id": "28977"}
{"text": "Os invito a votar: Hay un problema de duplicidades en el diseño de esta web.", "comment_id": "28979"}
{"text": "Una de las ventajas, entre otras, de las bicicletas es que no pagas impuestos por usarla. Imagino que la matriculación no será gratis. Como ventaja veo más interesante que en caso de robo se podría identificar más fácilmente.", "comment_id": "29141"}
{"text": "Muy buena propuesta. Ya está bien de que una bicicleta, que es un vehículo como otros, cometan infracciones sin posibilidad de ser identificados. Todo mi apoyo.", "comment_id": "29939"}
{"text": "Todos los ciudadanos son identificados por su DNI Incluso los peatones pueden ser sancionados por cruzar por lugares indebidos, por tanto, no por ello se necesita un vehículo para usar mal las vías públicas. Un saludo.", "comment_id": "95864"}
{"text": "Por eso llevan matrículas las motos y los coches. Todo aquel vehículo que circule por las vías comunes debería llevar una matrícula para así no tener la posibilidad de evitar sanciones. Y creo que las bicicletas lo son. Ya basta de que estos seres de luz se pasen por el arco del triunfo los semáforos, el circular por aceras, la marcha en sentido contrario y otras barbaridades que por frecuentes son casi universales en este tipo de vehículos.", "comment_id": "96649"}
{"text": "En contra. La obligatoriedad de una matricula desincentiva el uso de la bicicleta, que en Madrid mejora la movilidad y no aumenta la contaminación.", "comment_id": "65482"}
