{"text": "Casa autogestionada autosuficiente de mujeres mayores de 50 años", "proposal_id": "2524", "info": "title"}
{"text": "Propiciar un espacio común autogestionado para mujeres mayores de 50 años que quieren convivir con personas con inquietudes ecológicas, creativas y culturales.", "proposal_id": "2524", "info": "summary"}
{"text": "La propuesta está inspirada en la Casa Babayaga sita en Montreuil Francia cuya fundadora se llama Thérése Clerc. Muchas mujeres, debido a su situación personal, laboral, familiar, emocional o física, están abocadas a vivir con precariedad, solas o con personas que no las apoyan. A veces no disponen de casa propia ni de trabajo estable y su situación empeora con los años por cuestiones de salud, por problemas emocionales y por falta de ilusión y esperanza en un futuro mejor. Algunas están separadas o solteras o son viudas. Teniendo en cuenta la cantidad de edificios vacíos y en desuso que hay en la Comunidad de Madrid, de protección oficial o las casas inutilizadas que tienen algunos bancos, podrían acondicionarse estos inmuebles con pequeños estudios de unos 35 o 40 metros cuadrados, con alquileres asequibles no más de 200 € con baño, cocina, dormitorio y con zonas comunes, sala-comedor, biblioteca, zona para eventos y para hacer gimnasia. Se tendría en cuenta la movilidad reducida de algunas de estas mujeres y sus especiales características físicas y emocionales. Podrían hacerse gestiones, con la intermediación de la persona responsable que acuerde el actual Ayuntamiento de Madrid, con alguna sareb de algún banco o caja que tienen en stock un buen número de inmuebles que nadie utiliza y que se deterioran según transcurre el tiempo. La propuesta no se asemejaría a las residencias de personas mayores actuales ni a los pisos tutelados, si bien se puede considerar una solución alternativa a esta demanda habitacional para personas con estas características. Muchas de estas mujeres aún trabajan pero tienen salarios muy bajos. Y las que no pueden o no encuentran ocupación, podrían contribuir de diversas maneras al mantenimiento del inmueble acondicionado para este fin. Aunque se necesitaría apoyo institucional, para que el proyecto no sea gravoso a la Administración local y municipal,  se podrían sufragar los gastos que se generen en esta casa autogestionada feminera a la que llamaré la Morada de Themcelvez,  creando un vivero, un huerto colectivo, con plantas medicinales y aromáticas, hortalizas y árboles frutales, se cultivarían flores, incluso podría contar con colmenas o con algún animal de corral. También podría acondicionarse un techo verde, aislar el edificio suficientemente para evitar las diferencias de temperatura, las inclemencias del tiempo y los ruidos externos e instalar paneles solares, algún dispositivo para generar energía eólica, calefacción con biomasa, cocina solar o similar para que el consumo de electricidad y agua caliente no sea demasiado costoso. Por supuesto podría reciclarse toda la basura generando compost, reutilizando todo lo que se pueda y creando conciencia en este sentido en el barrio o localidad donde se implemente este proyecto. La labor creativa, divulgativa y cultural sería también muy importante. Podrían celebrarse periódicamente lo que yo llamo Ágapes artístico-culturales, presentaciones de libros, exposiciones de escultura y pintura, conciertos,  recitales y conferencias de todo tipo, en la línea del espacio que estoy describiendo. También podrían convocarse sesiones de Yoga, Tai Chi, Fisioterapia, Hidroterapia, talleres artesanales y de bricolage y de distinto tipo. Y de tanto en tanto, se podrían acoger de forma esporádica a visitantes y familiares de estas mujeres por una módica cantidad para cubrir los gastos de gestión, estancia y manutención. El proyecto es factible si se implican más personas. En España, no sé si hay algo parecido. En otros países sí, concretamente en Francia, en Montreuil y en Toulouse. Confío en poder llevar a buen término La Morada de Themcelvez con la ayuda de todas vosotras. Y vosotros. Es posible hacerlo, tengo la energía, la idea factible, sólo necesito las personas adecuadas,  el apoyo suficiente y una difusión eficaz. Si hiciese falta un dinero inicial, podría pedirse un crédito a un banco ético como Triodos Bank, se podrían conseguir aportaciones personales, donaciones o realizarse un crowdfunding o micromecenazgo para financiar el proyecto en sus primeras etapas. Todas las personas somos interdependientes y casi todas llegáremos a la edad madura y a la senectud. De nosotras depende cómo queramos vivir esa última etapa. Gracias por tu atento tiempo. Cuento con tu cooperación participativa.", "proposal_id": "2524", "info": "text"}
{"text": "Se agradecen sugerencias, difusión y ofrecimiento de solares, edificios e inmuebles adecuados, con jardín y terreno alrededor de la construcción en toda la comunidad de Madrid.", "comment_id": "29068"}
{"text": "Gracias a todas las personas que están apoyando y haciéndose eco de esta propuesta que sólo lleva 3 días en esta web. Muchas y muchos de las que han querido apoyar la creación de esta casa autogestionada no han podido votarla por no estar empadronados en Madrid, pero vuestra difusión y aliento son igual de importantes para que este proyecto colectivo salga adelante. Y a quienes me dicen que es una propuesta discriminatoria, sólo les comento que me estoy esforzando tanto precisamente para intentar paliar la descarada discriminación que sufre ese colectivo femenino mayor de 50 años en esta Comunidad, en este país y en este mundo.", "comment_id": "29612"}
{"text": "Mi email es mariapozo@yahoo. Com por si estais juntandoos para organizarel tema.", "comment_id": "44296"}
{"text": "¡Qué curioso que hoy sea el Día de las personas mayores! Quizá no sea una coincidencia. Buen augurio.", "comment_id": "29072"}
{"text": "Una ciudad como Madrid, no puede desatender una propuesta como esta, porque está en juego, que muchas personas con este perfil, solteras, separadas, etc. , con pocos recursos, sin apoyos familiares y sin vivienda propia, puedan llegar a estar en riesgo de exclusión social, y más aún porque a partir de dicha edad las empresas son reacias a ofrecer un puesto de trabajo, y menos aún si se es mujer. Debemos tomar ejemplo de otros países pioneros también en la creación de espacios y viviendas alternativas.", "comment_id": "29086"}
{"text": "Gracias por tu acertado comentario, Conchi. Ahora es el momento más idóneo para crear este tipo de casas autogestionadas porque la población envejece a un ritmo trepidante y se está cuestionando desde hace años la sostenibilidad del sistema de pensiones.", "comment_id": "29152"}
{"text": "Creo que sí, que es un buen momento para esta propuesta, . ANIMO.", "comment_id": "29338"}
{"text": "Buenas tardes, Sophy. Gracias por tu alentador y estimulante comentario. Un cordial saludo.", "comment_id": "30067"}
{"text": "La apoyaría si no fuera discriminatoria y excluyente hacia la mitad de la población. Quizás te parezca muy progresista pero, si en vez de excluir a las personas por su sexo fuera por su raza ¿te parecería progresista?.", "comment_id": "29543"}
{"text": "Eres libre de opinar, otra cosa es hacer. Es curioso que incidas en la discriminación por razón de sexo. Supongo que no has leído con atención el texto que tanto me ha costado redactar. Es sólo un borrado pero refleja perfectamente un hecho: las mujeres sufren una discriminación intolerable en nuestra sociedad. Y si son mayores de 50 años, la cuestión se acentúa terriblemente. No voy a añadir nada más porque creo que tú no eres mujer ni tienes esa edad ni has sufrido las humillaciones ni vejaciones que sufrimos algunas. Por eso me empeño en este proyecto y espero que muchas y muchos lo apoyen porque todas y todos tenemos familiares y amigas que están en situaciones de vulnerabilidad, con especiales difcultades económicas, personales o sociales y al borde de ka exclusión social.", "comment_id": "29595"}
{"text": "Repito el comentario porque no me dio tiempo a corregirlo, Oporto: Eres libre de opinar, otra cosa es hacer. Es curioso que incidas en la discriminación por razón de sexo. Supongo que no has leído con atención el texto que tanto me ha costado redactar. Es sólo un borrador pero refleja perfectamente un hecho: las mujeres sufren una discriminación intolerable en nuestra sociedad. Y si son mayores de 50 años, la cuestión se acentúa terriblemente. No voy a añadir nada más porque creo que tú no eres mujer ni tienes esa edad ni has sufrido las humillaciones, ningúneos y vejaciones que sufrimos algunas, en todos y cada uno de los ciclos de nuestra vida. Por eso he reflexionado durante años, he planteado este proyecto y me empeño en implementarlo. Espero que muchas y muchos lo apoyen porque todas y todos tenemos familiares y amigas que están en situaciones de vulnerabilidad, con especiales dificultades económicas, personales o sociales y al borde de la exclusión social.", "comment_id": "29598"}
{"text": "Oporto, te voy a poner un ejemplo esclarecedor para que me entiendas o lo intentes antes de juzgar un proyecto incipiente y necesario: imagina que tú eres un hombre de 35 años y eres aficionado al fútbol y te empeñas en integrarte en una asociación de mujeres tenistas de más de 50 años. No tengo que seguir explicando nada, supongo ¿Tú dirías que esa asociación te discrimina?.", "comment_id": "29601"}
{"text": "Algo huele a podrido en este mudo de hombres supuestamente progresistas cuando cualquier iniciativa propuesta por una mujer para otras se considera discriminatoria. ¡Lo que hay que leer y oír! Nunca se me hubiera ocurrido la idea de implementar una casa autogestionada de mujeres si no me hubieran relegado a un segundo término sólo por el hecho de ser mujer y me hubieran intentado inculcar unos roles y unos estereotipos con los que no comulgo y que no pienso secundar.", "comment_id": "35505"}
{"text": "No veo discriminación por ningún lado, amigo/a Oporto. Es un proyecto para personas con las mismas inquietudes. Si no lo entiendes, es porque no te interesa. Buenas tardes.", "comment_id": "30036"}
{"text": "Secundo el oportuno comentario de Ana María. Se nota que es una mujer de más de 50 años cabal e interesada por un proyecto que tiende a paliar la actual discriminación y exclusión que sufren a diario muchísimas mujeres.", "comment_id": "30066"}
{"text": "Yo creo que un proyecto impulsado desde las féminas y/o la feminidad no tiene por qué hacer que nadie se sienta discriminado por su género. Ojalá funcione y puede incluir a cuanta más gente mejor: mujeres y hombres unidos contra la exclusión social.", "comment_id": "56323"}
{"text": "Iniciativa interesante y, sobre todo, necesaria. Es un hecho que las mujeres son más pobres que los hombres, y esto afecta de forma directa al colectivo infantil. Cuando hay menos opciones de acceso al mercado laboral, y cuando las hay son en condiciones más desfavorables; cuando la práctica de los cuidados se ejerce fundamentalmente por las mujeres y se contempla como trabajo no remunerado y no reconocido; cuando las separaciones o divorcios conllevan una precarización de sus vidas peques a cargo, dificultades para encontrar trabajo, economía endeble cuando existen tantos vacíos que no se llenan y tantas necesidades que el Estado no cubre, no queda otra que poner en marcha este tipo de propuestas. Todo mi apoyo, Celia.", "comment_id": "29589"}
{"text": "Gracias por tu interesante y argumentado comentario, Esmeralda. Necesitamos iniciativas que tiendan a solucionar los problemas más urgentes de una firma organizada y pragmática. No podemos esperar a que lo resuelvan otras personas o papá Estado. Admito sugerencias y críticas si son constructivas. Sólo llevo tres días con esta propuesta colgada en esta red, sin el recto en marcha y ya me están criticando sin conocerme y sin haber empezado todavía la casa a funcionar. ¡Qué país!.", "comment_id": "29594"}
{"text": "Hay una errata en el aaaaanterior coemntario, disculpa, Esmeralda. No sé cómo corregir el comentario, no encuentro la opción editar y lo escribí en una tablet con autoescritura. Repito mi comentario correctamente escrito: Gracias por tu interesante y argumentado comentario, Esmeralda. Necesitamos iniciativas que tiendan a solucionar los problemas más urgentes de una forma organizada y pragmática. No podemos esperar a que lo resuelvan otras personas o papá Estado. Admito sugerencias y críticas si son constructivas. Sólo llevo tres días con esta propuesta colgada en esta red, sin el proyecto en marcha y ya me están criticando sin conocerme y sin haber empezado todavía la casa a funcionar. ¡Qué país! Mis disculpas de nuevo. Sigo sin ver la opción para corregir las erratas de los comentarios.", "comment_id": "29596"}
{"text": "Me volvió a pasar. ¡qué paciencia!.", "comment_id": "29597"}
{"text": "Tampoco yo encuentro la opción para editar, quizá no sea posible. En cualquier caso, no te preocupes, que se te ha entendido a la perfección.", "comment_id": "29602"}
{"text": "He escrito a las los responsables de esta web por si me orientan en esto de corregir los comentarios. Es que escribi demasiado deprisa y no me dio tiempo a corregir el texto. Gracias por tu comprensión Esmeralda. Buen fin de semana.", "comment_id": "29615"}
{"text": "Yo, desde ya, estoy interesada; de hecho buscaba algo semejante, pero pensaba que no sería posible hasta la jubilación, dejando Madrid para ir a una ciudad más manejable. Trabajo, y tengo un salario medio, pero vivo sola y tengo un problema de discapacidad física: vivir y relacionarse en Madrid se hace cada vez más difícil. Además de lo que señalas, con lo que estoy básicamente de acuerdo, me interesaría que hubiera una proyección/implicación en el barrio en que se sitúe.", "comment_id": "29912"}
{"text": "Buenos días, Carmen. Gracias por tu comentario. Vamos a celebrar una reunión con todas las personas interesadas en este proyecto y me encantaría que asistieras. Puedes contactar conmigo en celestevez@gmail. Com. Cuento contigo. Un cordial saludo.", "comment_id": "30011"}
{"text": "Me parece una idea estupenda. A ver si entre todas encontramos el lugar adecuado y las ayudas que necesitáremos. Buen proyecto Celia, te apoyo por lo menos con la difusión. Seguiremos en la brecha, amiga.", "comment_id": "30035"}
{"text": "Buenas tardes, Ana: Mil gracias tanto por tu apoyo como por tu difusión. Me acaba de comentar un familiar mío que ha podido apoyarme aunque no está empadronado aquí. Eso me alegra enormemente, porque hay muchísimas personas fue de la Comunidad de Madrid e incluso fuera de España que están interesadas en esta propuesta directa o indirectamente. Es el momento y lo vamos a conseguir. Un abrazo.", "comment_id": "30064"}
{"text": "Quien busca, encuentra y quien siembra cosecha. Todo llega para las que sabemos esperar. Necesitamos más personas que se impliquen de una manera más cotidiana y efectiva en este proyecto colectivo.", "comment_id": "30169"}
{"text": "Me parece una idea atener en cuenta. En pensionemos. Org, la plataforma creada para luchar por las pensiones y un futuro mejor para nosotros los mayores, tenemos un proyecto que se denomina agro senior, es bastante más ambicioso que eso que proponéis pero podría encajar y tener cabida Agro senior necesita de una legislación que lo proteja y ese proyecto vuestro también. Si unimos fuerza quien sabe si conseguimos más y mejores soluciones.", "comment_id": "30701"}
{"text": "Gracias por tu comentario, Antonio. Me encantaría unir fuerzas y consolidar proyectos colectivos comunes. Facilítame un e-mail y te escribré. El mío puedes verlo en otro de los comentarios: celestevez@gmail. Com Podemos organizar una reunión y hablar más extensamete sobre este asunto. Un cordial saludo.", "comment_id": "31193"}
{"text": "Enhorabuena, Celia, por una iniciativa tan buena. LLevo mucho tiempo pensando en la necesidad de un espacio como este en Madrid. No estoy empadronada aquí, pero sí resido en los alrededores de la ciudad. Me gustaría sumarme al proyecto y a lo que haya que hacer para conseguirlo. No tengo trabajo, sí un subsidio para mayores de 55 años y de vez en cuando trabajos ocasionales. Precariedad total y necesidad de vivienda. Una como la que propones me parece un sueño. Cuenta conmigo.", "comment_id": "31986"}
{"text": "Gracias por escribir este comentario. Cuento contigo y espero que participes en la próxima reunión, presencial o virtualmente. Saludos cordiales Irenea.", "comment_id": "32240"}
{"text": "He intentado votar tu proyecto desde otro municipio de la comunidad de Madrid y no h podido, lo siento te enviaré muy interesante ánimo.", "comment_id": "32109"}
{"text": "Gracias por tu comentario. El apoyo moral también cuenta. Espero que esta idea sea extrapolable a otros lugares de España. Saludos.", "comment_id": "32239"}
{"text": "Acabo de escribir una entrada en mi blog Themcelvez sobre este proyecto colectivo que va a salir adelante porque es necesario y porque está basado en la Economía del Bien Común, en el desarrollo sostenible y en el Ecofeminismo.", "comment_id": "35520"}
{"text": "María Yuste de PlayGround se ha interesado por La morada de Themcelvez, nuestro proyecto colectivo, y me ha hecho una entrevista. Esto marcha. Os dejo el link: .", "comment_id": "36656"}
{"text": "Ojalá haya suerte y el proyecto prospere. Tiene muy buena pinta, y es cierto que las mujeres de mediana edad, dada la situación económica lo tienen complicado según pasan los años. Mucho ánimo.", "comment_id": "40918"}
{"text": "Buenas noches, Silviasa: Este proyecto prosperará si trabajamos en él y si hay implicación y compromiso efectivo. No basta con publicarlo en esta web, votarlo y difundirlo. Hay que buscar el inmueble adecuado, seleccionar a las personas que quieran convivir allí, realizar el acondicionamiento y la rehabilitación de la vivienda o viviendas y otras muchas cuestiones, incluyendo las jurídicas. Por eso, agradecería a todas las personas que les interese esta propuesta que se pongan en contacto conmigo en el e-mail celestevez@gmail. Com. En la próxima reunión se sentarán las bases de la casa autogestionada para que tengamos claros los pasos a seguir.", "comment_id": "47081"}
{"text": "Muy interesante iniciativa. Es algo en lo que llevaba pensando hace tiempo!. La idea está muy bien a priori, aunque yo no lo vincularía solo con la pobreza, priorizaría la elección de un estilo de vida diferente al individualismo atroz de la actualidad. Cuenta conmigo para impulsarla. Un abrazo.", "comment_id": "44291"}
{"text": "Gracias por tu comentario, María del Pozo. Ya me concretarás en qué quieres o puedes contribuir a que se implemente este proyecto colectivo. Hay muchas cuestiones por perfilar y será necesaria una reunión con las personas que se impliquen para repartirnos las tareas que hay que realizar para que esta propuesta se haga realidad.", "comment_id": "47082"}
{"text": "En Femenino Rural nos han dedicado un artículo: Esto nos da nuevos ánimos para seguir adelante. Espero que muchas más personas se impliquen en este proyecto colectivo necesario y factible y que la idea se extrapole a muchas lugares de España y a otros colectivos.", "comment_id": "56149"}
{"text": "Todo mi apoyo. La experiencia y la madurez femeninas tienen mucho que aportar a esta sociedad donde faltan aún muchos valores escondidos por desarrollar.", "comment_id": "56320"}
{"text": "", "comment_id": "96383"}
{"text": "Podría ser maravilloso y una esperanza al futuro de muchas mujeres que nos encontramos ante una precariedad social que cada día avanza más y nos arrincona hasta llegar a la exclusión total. Yo necesito ayuda.", "comment_id": "97891"}
