{"text": "Tasa municipal por cada perro que resida en Madrid", "proposal_id": "2538", "info": "title"}
{"text": "La suciedad de nuestras calles está provocada por el orín y los excrementos de los perros que no tienen la culpa de que sus dueños no lo recojan. Ruego planteen por chip y perro una tasa municipal.", "proposal_id": "2538", "info": "summary"}
{"text": "Gran parte de la suciedad de nuestras calles y parques es debido a los perros, como animales que son necesitan hacer sus necesidades pero no en cualquier esquina, portal, parque, jardín o árbol. Cuando la lluvia escasea hay días con un hedor insoportable y ya que se incrementa la suciedad debida a los perros, los dueños debería asumir y costear mediante una tasa municipal este coste. En otros países como Alemania se paga por cada televisión por casa, por lo que es una buena propuesta tanto para recaudar como de civismo además de contribuir al bienestar de la ciudadanía para no perjudicar a aquellos que nos gusta pasear por los parques y no encontrarnos minas en forma de excremento.", "proposal_id": "2538", "info": "text"}
{"text": "Que estupideces hay que leer, las suciedad solo la provocan los perros? y los cerdos que mean y cagan en la calle? yo no paro de ver, mientras paseo con mis perros niños cagando en jardines y ancianos meando, dejemos de mirarnos el ombligo y intentar joder al de al lado.", "comment_id": "29110"}
{"text": "El racionalidad y la educación también se ponen de manifiesto en los escritos y creo que no ha sido muy acertado tu comienzo, por supuesto que hay diferentes opiniones que puedes o no compartir acerca de tasa canina, pero el grado de estupidez no lo marcas tú sino que lo tendrá que valorar el Ayuntamiento y la consejería correspondiente, esto es una propuesta ciudadana, sin más. Y es cierto que donde mejor pueden estar los canes es en el campo donde correr y estar en su hábitat natural.", "comment_id": "29245"}
{"text": ". Y quién decide cual es su hábitat natural tú? Además si no es estupidez es manipulación, que no se que es peor.", "comment_id": "39088"}
{"text": "El hábitat natural de un animal no es la ciudad, creo.", "comment_id": "60037"}
{"text": "Ah, claro, que las personas no somos animales, somos máquinas o algo. Algunas desde luego lo parecen.", "comment_id": "83248"}
{"text": "Totalmente de acuerdo.", "comment_id": "83247"}
{"text": "Pues es que no se como se puede llamar a hablar generalizando y sin saber las cosas. Mi perra odia el campo. Y aunque personalmente me parece raro, no lo he consultado, pero dudo muy mucho de que sea la única, aunque no lo puedo asegurar sin saber como hacen otr@s. Y no es precisamente por la educación recibida, por que yo prefiero pasear por el campo que por la ciudad, pero con ella no hay manera, porque si la llevo 2 veces seguidas al campo, al tercero se esconde y me enseña los dientes cuando quiero sacarla de paseo. Igual el campo es el hábitat natural del lobo y del neanderthal, pero lo mismo hay muchos perros y homo sapiens de ciudad que realmente odian el campo.", "comment_id": "83246"}
{"text": "Yo niños cagando en jardines veo poquísimos por no decir casi ningúno y hago muchas horas de parque se lo puedo asegurar. Lo que sí vi, es que las dos únicas veces que sucedió, sus padres lo recogieron inmediatamente y bastante avergonzados, por cierto. Cosa que no he apreciado en las numerosas ocasiones que el dueño de algún perro ha dejado su porquería en la acera tan tranquilo.", "comment_id": "70701"}
{"text": "Hola CarmenA Yo sobre todo te agradezco tu propuesta, que está fundada y es constructiva. No entiendo que la gente insulte y demás, no debería haber lugar en este tipo de foros para insultos como los que he leído abajo, estupefacta. Bueno, dicho lo anterior, yo no comparto la propuesta -aunque coincido en el diagnóstico- porque creo que una tasa sería a cara de recaudar; b regresiva pagan todos igual, también gente con poca renta a la que a lo mejor el perro le hace necesaria compañía c y sobre todo, una tasa podría tener el efecto contrario al buscado, porque el que la pague dirá ah pues ahora paso de recoger la defecación. La mejor propuesta creo es la del ADN que anda por ahí, y un sistema de multas eficaz. Gracias CarmenA, un saludo.", "comment_id": "79417"}
{"text": "Ancianos y no tan ancianos. Yo les pondría un impuesto también a los tíos y a las madres de los crí@s, que las he visto cantidad de veces poniendo a sus retoños ahí entre dos coches como si fuera el baño de su casa.", "comment_id": "83245"}
{"text": "El racionalidad y la educación también se ponen de manifiesto en los escritos y creo que no ha sido muy acertado tu comienzo, por supuesto que hay diferentes opiniones que puedes o no compartir acerca de tasa canina, pero el grado de estupidez no lo marcas tú sino que lo tendrá que valorar el Ayuntamiento y la consejería correspondiente, esto es una propuesta ciudadana, sin más. Y es cierto que donde mejor pueden estar los canes es en el campo donde correr y estar en su hábitat natural.", "comment_id": "29244"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "29345"}
{"text": "Bueno, pero entonces los que sí recogemos, lo dejamos de recoger, ¿no? Porque como ya pagamos porque recojan. Y también necesitamos tasa para los que van a discotecas, que yo tengo una al lado de casa y mi calle es un meadero público.", "comment_id": "29396"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46685"}
{"text": "Claro, si ya pagamos dejemos hacer su trabajo al profesional, que para eso ya nos obligan a emplearlo queramos o no.", "comment_id": "83244"}
{"text": "Propongo una tasa especial para los que pasean por los parques. Es carisimo su mantenimiento.", "comment_id": "29521"}
{"text": "Es broma ¿no?.", "comment_id": "29795"}
{"text": "Pues a mi me parece igual de coherente que esta propuesta.", "comment_id": "31898"}
{"text": "Yo hice la propuesta de Educar a los dueños de los perros y los comentarios que he recibido han sido para ponerme verde. Estoy de acuerdo con usted Totalmente.", "comment_id": "29626"}
{"text": "Es que tu propuesta era ridícula.", "comment_id": "29794"}
{"text": "Hay que educar a la gente incivica, no a los dueños de los perros, esa propuesta es malintencionada e injusta, puesto que se responsabiliza de la suciedad de Madrid a los canes.", "comment_id": "39090"}
{"text": "Hola Ana, si quieres apoyar esta propuesta te lo agradecería, todo esfuerzo es poco para hacer más habitable la ciudad. Gracias: : //decide. Madrid. Es/proposals/4541.", "comment_id": "41318"}
{"text": "Dentro de un clima de diálogo y respeto se pueden hacer propuestas de este tipo, por favor apoya, tenemos mucho que ganar y nada que perder: .", "comment_id": "44809"}
{"text": "Totalmente de acuerdo, y el impuesto de circulación también lo, pagan todos los propietarios de un coche, l usen o no.", "comment_id": "29740"}
{"text": "De verdad que no debemos vivir en la misma ciudad. Es cierto que hay cacas de perros, pero con lo sucísima que es la ciudad de Madrid achacar su decadencia a los perros me parece irreal.", "comment_id": "29793"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46684"}
{"text": "Pues te debe sobrar el dinero. Yo propongo poner una tasa por crí@ pero gorda para financiar los numerosos parques infantiles y numerosos gastos que ocasionan, y si, también para mantener limpia la ciudad de toda la porquería que las criaturitas tiran a la calle de lo que no tienen culpa ellos, sino sus padres que lo consienten y fomentan y que son los que deberían pagar dicha tasa.", "comment_id": "83249"}
{"text": "La mayor suciedad es la que generan coches, comercios, viandantes, comedores de pipas, botellones, los niños maleducados que tiran papeles, bolsas, sus madres que les ponen meando en cuclillas. Que se ponga un impuesto a estos, que son la mayoría.", "comment_id": "29938"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46683"}
{"text": "Los humanos nos hemos inventado complejos sistemas de depuración de nuestros detritus y resulta que últimamente a muchos les da por acumular mascotas en pequeñas viviendas y sacan a la calle de todos a hacerlos cagar y mear. Vaya retroceso de la humanidad. No entiendo cómo pueden justificar semejante porquería. ¿por qué no juntaís la mierda de vuestros animales y la arrojaís al inodoro? Enseñadles, los perros aprenden fácilmente.", "comment_id": "30463"}
{"text": "Este ese el tipo de gente que apoya estas propuestas nazis.", "comment_id": "34091"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46681"}
{"text": "Pues yo veo muchos papeles y chicles y colillas. ¡cómo ensucian los perros!.", "comment_id": "30899"}
{"text": "Preocuparse de los perros, cuando son los que menos problemas dan, con muchísima diferencia, en lugar de preocuparse por los fumadores que arrojan colillas en cualquier lugar, o por los animales presuntamente humanos que orinan en calles y portales, o vomitan borracheras. Es para hacérselo mirar.", "comment_id": "31955"}
{"text": "Veo que muchos dueños de mascotas por su gran desconocimiento no saben que la orina daña a los árboles y las plantas y las heces no es bueno para nada no es abono natural empezando por que comen piensos que tampoco es que sean muy sanos es un negocio que se ha extendido hace unos 15 años en España pero los perros llevan conviviendo con el hombre miles de años y les puedo asegurar que jamás han comido piensos, es cuando las industrias de los piensos invaden las granjas industriales y las clínicas veterinarias. Para aumentar su conocimiento puede visitar.", "comment_id": "35267"}
{"text": "De tanto copia y pega que ha hecho usted, ni se habrá dado cuenta que yo no soy propietario de ningúna mascota, por lo que su comentario no me concierne en cuanto a eso.", "comment_id": "35428"}
{"text": "Para aquellos que no ven el deterioro que se ocasiona en un barrio no solo por los excrementos de perros, también por todos los incívicos que no saben comportarse les propongo se pasen por la zona del Ensanche de Vallecas, verán como un barrio recién construido se a convertido en un estercolero. Aplaudo y doy las gracias a todo aquel que veo recoger lo que deja su perro y por desgracia he discutido y seguiré discutiendo con todos aquellos incívicos que no se preocupan de recoger lo que dejan excrementos, papeles y toda clase de basura, por un Madrid limpio seamos educados.", "comment_id": "32936"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46680"}
{"text": "Idea para el Ayuntamiento de Madrid, otras municipios lo están aplicando. El Ayuntamiento de Getafe impulsa una campaña de educación cívica y salud pública para la tenencia de animales domésticos. Recogida de heces caninas. Utiliza las bolsas, tu perro no es responsable.", "comment_id": "47975"}
{"text": "Dejen de comentar, por favor. Hay propuestas que no merecen respuesta alguna.", "comment_id": "34663"}
{"text": "Lo único verdadero que tiene esta propuesta es la aserción de es una buena propuesta para recaudar; aparte de rezumar ignorancia, demuestra lo poco que usted pasea por los parques, pues más que minas se encuentran colillas, papeles de chicles, envases, etc. Y dudo que esto haya salido del ano de ningún perro. Añado la injusticia que esto supone para los que recogemos-que somos muchos- las heces de nuestros respectivos canes. Asimismo, doy por hecho que quien haya creado esta propuesta esará de acuerdo en cobrar a todas las personas una tasa cuando vayan a ser padres y madres puesto que a los niños y niñas se les suele permitir orinar tanto entre dos coches ensuciando las ruedas como en los árboles. ¡Creemos esa tasa! ¿Qué absurdo, no? Saque conclusiones.", "comment_id": "34670"}
{"text": "Totalmente de acuerdo!.", "comment_id": "34672"}
{"text": "Veo que muchos dueños de mascotas por su gran desconocimiento no saben que la orina daña a los árboles y las plantas y las heces no es bueno para nada no es abono natural empezando por que comen piensos que tampoco es que sean muy sanos es un negocio que se ha extendido hace unos 15 años en España pero los perros llevan conviviendo con el hombre miles de años y les puedo asegurar que jamás han comido piensos, es cuando las industrias de los piensos invaden las granjas industriales y las clínicas veterinarias. Para aumentar su conocimiento puede visitar.", "comment_id": "35266"}
{"text": "Pues habría que explicárselo porque en los parques yo veo que muchos no recogen las heces, y deben de pensar que funciona como abono. A mi me parece una buena propuesta pues es un gasto enorme para los servicios públicos y los que vamos paseando debemos mirar el suelo para no pisar lo que se olvidan algunos de recoger.", "comment_id": "74992"}
{"text": "Pues no sabía lo de la orina ni lo de los piensos, todos los días se aprende algo, gracias, aunque mi perra come más comida casera que piensos yo creía que el pienso era más sano, fíjate tu. Lo que si he oído hace años es que las colillas de los fumadores incívicos están matando a los árboles y eso que la mayoría se ven en cualquier parte, en las aceras, no junto a los árboles casi nunca y encima si les dices algo dicen que eso es mentira, que las colillas son buenas.", "comment_id": "83242"}
{"text": "Que mala amiga es la ignorancia, sobre todo la que pretende ridiculizar sin poder al prójimo por un texto. Repito que es una simple propuesta que puede o no compartir.", "comment_id": "35263"}
{"text": "Ignorante es pretender contamos ahora que los animals son los que causan el daño a los áloes y el medio ambiente y no su coche, su aire acondicionado o su falta de reciclaje.", "comment_id": "52537"}
{"text": "Sus colillas, que los están matando tanto como su malos humos nos están matando a los no fumadores, que en ocasiones nos afecta más que a ellos mismos porque todo el mundo no somos iguales, y precisamente a lo mejor los que sentimos rechazo es porque nuestro cuerpo sabe de alguna manera que nos va peor, así unos disfrutan de su cigarrito mientras el cáncer le sale al que tiene al lado. Pero bueno, ese no es el tema, y si el que son las colillas las que están matando los árboles más que otra cosa.", "comment_id": "83243"}
{"text": "Veo que muchos dueños de mascotas por su gran desconocimiento no saben que la orina daña a los árboles y las plantas y las heces no es bueno para nada no es abono natural empezando por que comen piensos que tampoco es que sean muy sanos es un negocio que se ha extendido hace unos 15 años en España pero los perros llevan conviviendo con el hombre miles de años y les puedo asegurar que jamás han comido piensos, es cuando las industrias de los piensos invaden las granjas industriales y las clínicas veterinarias. Para aumentar su conocimiento puede visitar.", "comment_id": "35264"}
{"text": "Me parece muy bien que tengamos que saber que la orina y las heces de los canes hacen daño a los árboles pero ¿y la de los hombres guarros que después de estar horas y horas bebiendo alcohol en la tasca de turno? y eso en el mejor de los casos porque lo habitual es que se meen aunque no estén bebidos. Tengo un gran can mastina y resido en entrevías, recojo las heces de mi mascota porque al igual que muchas personas tengo hijos a los que les gusta jugar en la parque y en la calle. Entiendo que pongan una multa al dueño que no recoge una caca pero por un pis. Pues que pongan una multa al tío que mea al lado de un arbusto cuando vengo con mi hija de 5 años a casa, primero porque tengo que tener cuidado de que mi hija vea otra parte íntima que no sea la de su padre con esa edad y segundo porque también daña el arbusto y la acera. Creo que hay que ser cívicos, todas las personas y mantener nuestra ciudad limpia, independientemente de que tengas animales o no.", "comment_id": "37973"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46679"}
{"text": "La ignorancia es muy osada. Idea para el Ayuntamiento de Madrid, otras municipios lo están aplicando. El Ayuntamiento de Getafe impulsa una campaña de educación cívica y salud pública para la tenencia de animales domésticos. Recogida de heces caninas. Utiliza las bolsas, tu perro no es responsable.", "comment_id": "47977"}
{"text": "Amen. Creemos una tasa tb para fumadores y obesos que en un futuro crean mucho gasto a la sanidad.", "comment_id": "71737"}
{"text": "Y para los perreros que son enfermos mentales, y que no hay sanidad posible?. XDDDDDDDDDDDDDD.", "comment_id": "99439"}
{"text": "No entiendo la gente que insulta, se puede argumentar en contra sin decir rezumar ignorancia y demás lindezas. Con ese espíritu las cosas no cambian, se enconan. Yo tampoco estoy de acuerdo pero lo digo sin insultar. Con argumentos.", "comment_id": "79414"}
{"text": "Es que realmente la rezuma. A ti te molesta, a mi en cambio me gusta la gente que habla claro y odio a la que utiliza circunloquios y retuerce el lenguaje para no decir nunca las cosas como son.", "comment_id": "83240"}
{"text": "Hola CarmenA Yo sobre todo te agradezco tu propuesta, que está fundada y es constructiva. No entiendo que la gente insulte y demás, no debería haber lugar en este tipo de foros para insultos como los que he leído abajo, estupefacta. Bueno, dicho lo anterior, yo no comparto la propuesta -aunque coincido en el diagnóstico- porque creo que una tasa sería a cara de recaudar; b regresiva pagan todos igual, también gente con poca renta a la que a lo mejor el perro le hace necesaria compañía c y sobre todo, una tasa podría tener el efecto contrario al buscado, porque el que la pague dirá ah pues ahora paso de recoger la defecación. La mejor propuesta creo es la del ADN que anda por ahí, y un sistema de multas eficaz. Gracias CarmenA, un saludo.", "comment_id": "79416"}
{"text": "Obviamente. Si ya te obligan a pagar por que te la recojan sería del género tonto hacer gratis el trabajo por el que te están cobrando que quieras que no, no? En cuanto a las pruebas de ADN me parece bien siempre que se fiche también a los humanos y se hagan pruebas a cada resto de cosa que se encuentre en la calle que de esta acabamos con el paro en Madrid, fijo, vamos, que tendríamos que importar población para ponerlos a hacer pruebas de ADN o a recoger muestras del suelo para analizar, si no me crees pásate un día por mi calle. Así no pagaríamos justos por pecadores, los parados saldríamos al fin de la miseria y todo financiado por los cerdos que utilizan las calles como si fueran vertederos de basura. Genial! y por favor, que no se olviden de analizar los chicles, que quitar uno solo de esos sale más caro que quitar los regalitos de los perros de toda una calle, y no me extraña a juzgar por lo que cuesta sacar una de esas porquerías del calzado.", "comment_id": "83241"}
{"text": "¿Pero por qué tenéis ese empeño en comparar a los humanos con sus virtudes y defectos, con los chuchos y las guarradas que estos hacen?.", "comment_id": "99440"}
{"text": "Cierto trimeneo, es sumamente injusto comparar a los pobres perros con los asquerosos humanos, incluso para el cerdo sería injusta la comparación con un gran número de humanOs, pero que le vamos a hacer, las comparaciones son odiosas, lo sabemos, pero a los humanos nos encanta hacerlas igualmente. Pero es que ha dicho alguien acaso que los humanos somos justos?.", "comment_id": "119867"}
{"text": "No has entendido mi pregunta. A. Albertos. Lo siento.", "comment_id": "122846"}
{"text": "Yo no lo veo absurdo la creación de una Tasa para los dueños de perros. No pagan impuestos los vehículos por contaminar, aparcar, etc. No pagan impuestos las personas con las tasas de basuras, alcantarillado, etc. Con eso se paga de sobra las posibles micciones que puedan realizar los niños Pues es más que lógico que exista una tasa por los animales que ocupan el espacio público. Con el dinero recaudado se podría crear brigadas de limpieza de excrementos caninos, con lo que se crearían nuevos puestos de trabajo.", "comment_id": "93124"}
{"text": "Como se nota que eres una perrera Que asco.", "comment_id": "99437"}
{"text": "Veo que muchos dueños de mascotas por su gran desconocimiento no saben que la orina daña a los árboles y las plantas y las heces no es bueno para nada no es abono natural empezando por que comen piensos que tampoco es que sean muy sanos es un negocio que se ha extendido hace unos 15 años en España pero los perros llevan conviviendo con el hombre miles de años y les puedo asegurar que jamás han comido piensos, es cuando las industrias de los piensos invaden las granjas industriales y las clínicas veterinarias. Un buen artículo en: .", "comment_id": "35268"}
{"text": "Señora CarmenG. Su opinión es tan respetable como cualquier otra. Pero no va a valer más porque la repita cuatro veces en la misma noticia. El famoso copia y pega es mejor para otras cosas.", "comment_id": "35427"}
{"text": "Entonces propongo que a los que sí recogemos los excrementos de nuestros animales, nos den un premio. La cuestión es siempre penalizar. Me pregunto por qué no poner una tasa a los que escupen, a los que tiran colillas de tabaco y otras cosas, a los que dejan los parques como estercoleros. A esos no, a los que tenemos perros, si. Es una cuestión de conciencia y de educación. Se tiene o no se tiene. A ver si somos un poquito consecuentes.", "comment_id": "37477"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46678"}
{"text": "Los dueños de perros pagamos una tasa cuando ponemos el chip a nuestros perros, y todos los años pagamos una tasa cuando ponemos a nuestros perros las vacunas obligatorias. Hay muchos que no recogen los excrementos pero cada vez somos más los que si lo hacemos. Por eso en muchos distritos se propone crear zonas especificas para ellos en condiciones, no los ridículos y en muchos casos destrozados pipi-can, en los que los perros ni si quiera quieren entrar.", "comment_id": "40664"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46677"}
{"text": "Saludos, como colaboración con esta propuesta y otras propuestas parecidas, he creado esta otra que os pido que apoyéis por favor, todo esfuerzo es poco para hacer más habitable la ciudad. Gracias: https: //decide. Madrid. Es/proposals/4541.", "comment_id": "41199"}
{"text": "Saludos, como colaboración con esta propuesta y otras propuestas parecidas, he creado esta otra que os pido que apoyéis por favor, todo esfuerzo es poco para hacer más habitable la ciudad. Gracias: : //decide. Madrid. Es/proposals/4541.", "comment_id": "41317"}
{"text": "Estoy totalmente de acuerdo con esta propuesta, ya que estos animales generan una serie de gastos a la comunidad es justo que paguemos una tasa.", "comment_id": "42128"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46676"}
{"text": "Algunos dueños además de no recoger excrementos de sus perros pone en peligro la seguridad del resto de ciudadanos. Bravo por el civismo de quien sí lo recoge y está pendiente de cuidad como se merece a su perro.", "comment_id": "43746"}
{"text": "Tenemos mucho que ganar y nada que perder apoya esta propuesta sobre cursos de educación canina para propietarios de perros de compañía, gracias: .", "comment_id": "44810"}
{"text": "Te entiendo, pero no comparto que los dueños de mascotas tengan que pagar una tasa por ensuciar las calles. Por esa regla de tres deberíamos pagar tasa todos. Lo que se debería es multar a todo el que ensucie la calle. Sea un dueño que deja la caca o pis de su mascota, una persona cerda que mea en medio de la calle, o cualquier cerdo que tira algo al suelo. Entre que no hay a penas barrenderos ni servicio de limpieza porque el ayuntamiento se lo ahorra, y nosotros que manchamos más la calle, es un asco. Mi barrio da pena de lo sucio que está. Está lleno de bolsitas verdes de cacas por todo el suelo, pero es que claro el ayuntamiento nos quitó las papeleras comunes y no hay donde tirar eso ni nada. Yo no tengo perro, pero tengo ojos y veo que en mi barrio no hay papeleras y que está lleno de mierda. Necesitamos más servicio de limpieza y que la gente se conciencie de que en un barrio vivimos más gente y que lo que se tira al suelo lo sufrimos y pisamos los demás.", "comment_id": "46142"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46675"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46415"}
{"text": "Propuesta del Ayuntamiento de Getafe, idea para el Ayuntamiento de Madrid.", "comment_id": "47973"}
{"text": "Idea para el Ayuntamiento de Madrid, otras municipios lo están aplicando. El Ayuntamiento de Getafe impulsa una campaña de educación cívica y salud pública para la tenencia de animales domésticos. Recogida de heces caninas. Utiliza las bolsas, tu perro no es responsable.", "comment_id": "47974"}
{"text": "Pues también tasas a los fumadores que tiran colillas padres que no educan en civismo cuyos niños tiran de todo y ensucian marranos en general que tiran de todo por la calle.", "comment_id": "48807"}
{"text": "Esto lo único que conseguiría es el abandono masivo de perros, y bastantes hay abandonados ya. Como dueño de perro, responsable, me parce perfecto que se multe a los que no recogen, pero esto es absurdo. En cuanto al argumento de que las cacas y los países dañan los árboles y el medio ambiente, va a resultar que los causantes del destrozo del medio ambiente ahora son los animales, que llevan haciéndolo en la naturaleza sin que esta desaparezca, y no el hombre, en fin.", "comment_id": "52536"}
{"text": "Otros municipios ya lo aplican. Benetússer pondrá multas de hasta 600 euros a dueños de perros que no recojan las heces.", "comment_id": "52709"}
{"text": "Tengo serias dudas sobre eso de que la orina daña los árboles. La orina es un producto nitrogenado principalmente urea que es facilmente hidrolizado por bacterias y hongos del ambiente. De la descomposición de la urea salen productos muy útiles para las plantas.", "comment_id": "54070"}
{"text": "Tasa municipal por niño incívico.", "comment_id": "55341"}
{"text": "Los niños incívicos lo son por consentimiento de sus padres, que son los que educan. Aquí se está debatiendo sobre los perros, que en igual medida los responsable son sus dueños.", "comment_id": "75465"}
{"text": "Lo mismo pasa con los dueños incívicos. Lo que se debate es una tasa por gente incívica. Pues una por perro y otra por niño.", "comment_id": "82506"}
{"text": "Si tengo que pagar una tasa por tener perro, me tendrían primero que acondicionar todos los servicios que tiene la ciudad a poder utilizarla con mi perro contribuyente parques, autobuses, metro. Etc. Que hubiera bolsas en cada papelera, cada parque con su recinto para perros. Creo que si nos ponemos a poner tasas nos hinchamos a pagar por todo.", "comment_id": "60630"}
{"text": "Me parece una medida tremendamente injusta para los dueños que sí son civilizados y recogen los excrementos de sus mascotas. No podemos hacer que paguen justos por pecadores. Es ridículo e injusto.", "comment_id": "61311"}
{"text": "Votada Propuesta participativa que ayuda a solucionar el problema ¿La difundes? : ?? ??.", "comment_id": "67667"}
{"text": "No sería justo y no arreglaría nada. Bastaría con multar a los dueños que dejan en la calle los excrementos de sus perros. Hay gente muy bruta, que podría pensar Yo ya estoy pagando un dinero para que el ayuntamiento sea el que encargue de limpiar esto. Al pagar una cuota aunque sean solo 10€ al año usarían eso como justificación para dejar los excrementos de sus mascotas en el suelo. Es algo similar a la típica frase Está bien tirar las latas y las cáscaras de pipas al suelo, esto genera puestos de trabajo en el sector de la limpieza. Frases como estas las he oído mil veces.", "comment_id": "71724"}
{"text": "Se trata de civismo, el personal del servicio de limpieza tiene muchas tareas, es una propuesta ciudadana para que esta ciudad progrese y pueda dedicar los recursos a los barrios.", "comment_id": "75462"}
{"text": "Claro. Y tb una tasa a fumadores y obesos que en un futuro crean tnto gasto a sanidad. Y una tasa a todas las personas por el gasto de limpieza de quitar sus restos de chicles, restos de botellones, basura en el suelo. Y una tasa a los conductores por contaminar. Y que más.", "comment_id": "71738"}
{"text": "El tema central no es la sanidad. Probablemente sea otra propuesta de otra persona.", "comment_id": "75457"}
{"text": "Nuestra alcaldesa Manuela Carmena pone medidas efectivas. Bravo Manuela por hacer realidad la propuesta ciudadana! Se puede leer en la prensa de hoy 1942016 La Policía hará guardia para vigilar que los dueños de perros recojan sus cacas Ver más en: .", "comment_id": "75312"}
{"text": "Por favor que pongan un chip a todas las personas y que se les vigile a ver dónde tiran su basura, porque te aseguro que hay muchos más residuos no biólogicos en el suelo que cacas de perro. Mucho más grave es para el medio ambiente y por tanto para las personas, la cantidad de residuos no biodegradables que se generan.", "comment_id": "75394"}
{"text": "En ningún momento se está hablando de chips, este no es el foro.", "comment_id": "75456"}
{"text": "Para tener todos los papeles de mi perro en regla he tenido que: Pagar un seguro obligatorio para él, con su correspondiente IVA Sacarme un psicotécnico que garantice que estoy capacitado para tener perro. También con su correspondiente IVA Además, dicho psicotécnico debe obtenerse en un centro autorizado que, supongo, habrá tenido que pagar al Ayuntamiento para ser un centro autorizado. Pedir una licencia en el Ayuntamiento que, por supuesto, tampoco es gratis. ¿Le parecen pocos impuestos? Por el bien de todos, por favor, informense un poco antes de exigir. Gracias.", "comment_id": "76259"}
{"text": "Sería necesario saber el poder económico de las dueños para que fuera justo y h equitativo porque hay personas que realmente necesitan un perro para sobrellevar la vida.", "comment_id": "78337"}
{"text": "Pues el olor de la plaza del 2 de mayo no es por los perros.", "comment_id": "78708"}
{"text": "Policías de paisano de Paterna multan a más de cien dueños de mascotas por no recoger heces. Hay que recurrir a la multa para que la gente se conciencie, cuando tocan el bolsillo de uno. La cosa cambia. Patena tiene aproximadamente algo más de 67000 habitantes. Y han multado a 100 dueños de perros. Curioso el ratio ahí está el dato. Si empezaran en Madrid capital.", "comment_id": "79331"}
{"text": "Con esta propuesta se puede estar de acuerdo o no pero los comentarios negativos sobran, y en sí mismo se descalifican. Gracias CarmenA por proponerlo. Verás yo personalmente no estoy de acuerdo porque 1 las tasas resultan regresivas, se penaliza a todos por igual pero sobre todo porque si se vincula a las cacas de perros puede generar el efecto contrario, que el que pague la tasa pase de recoger las defecaciones. Veo más factible un sistema de multas eficaz. Por otro lado, las tasas son muy caras de recaudar por lo que al final lo que te queda neto no es tanto. Bueno, esos son mis argumentos, pero acabo como empecé: no entiendo la gente que insulta, se puede argumentar en contra sin decir rezumar ignorancia y demás lindezas. Con ese espíritu las cosas no cambian, se enconan.", "comment_id": "79413"}
{"text": "Hola CarmenA Yo sobre todo te agradezco tu propuesta, que está fundada y es constructiva. No entiendo que la gente insulte y demás, no debería haber lugar en este tipo de foros para insultos como los que he leído abajo, estupefacta. Bueno, dicho lo anterior, yo no comparto la propuesta -aunque coincido en el diagnóstico- porque creo que una tasa sería a cara de recaudar; b regresiva pagan todos igual, también gente con poca renta a la que a lo mejor el perro le hace necesaria compañía c y sobre todo, una tasa podría tener el efecto contrario al buscado, porque el que la pague dirá ah pues ahora paso de recoger la defecación. La mejor propuesta creo es la del ADN que anda por ahí, y un sistema de multas eficaz. Gracias CarmenA, un saludo.", "comment_id": "79415"}
{"text": "La tasa por tener una mascota existe desde tiempos inmemoriales, bueno al menos hace 50 años ya existía, para facilitar el cobro nadie la pagaba esta se incorporó al coste de la vacunación anual antirrábica. Por tanto no es posible esta iniciativa porque la tasa ya existe aunque creo que la gestiona la Comunidad de Madrid y no se puede cobrar dos veces lo mismo.", "comment_id": "79522"}
{"text": "Creo que decirgran parte de la suciedad es tremendamente exagerado y ridículo, por no decir que falso. No sé en qué zona vivirá esta señora, pero yo me encuentro muchas más colillas, chicles, papeles, etc. Efectivamente el orín es dañino para plantas y árboles, pero tampoco adecuan zonas para ir con nuestros perros por ejemplo. De querer irme yo a alguno, he de coger el coche e ir al Parque Juan Carlos I Hay que saber hacer propuestas lógicas y que no supongan un sangrado extra para quienes tenemos animales de compañía, que es contra quien parece que tienes el problema.", "comment_id": "79906"}
{"text": "Propuesta del Ayuntamiento de Torrelodones. Una caca gigante para concienciar sobre la recogida de excrementos. #nomascacas.", "comment_id": "81679"}
{"text": "Tasa municipal por cada adolescente, que llena de basura y botellas las calles. Tasa municipal por cada fumador, que tira colillas a las calles. Tasa municipal por cada guarro humano que orina en las calles el fin de semana. Y los dueños de perros, deben recoger sus excrementos, claro está.", "comment_id": "82481"}
{"text": "Cuantas propuestas! Me alegro que a raíz de leer la mía, se le hayan ocurrido otras. Seguro que en el Ayuntamiento están deseosos de leer las propuestas, le invito a partipar de forma escrita. Un saludo.", "comment_id": "83026"}
{"text": "Y para los que sacan sus hijos a pasear y lo dejan todo lleno de bolsas de patatas fritas, botes de yogur, pañales sucios tirados, y por cierto que también cagan y mean en las calles.", "comment_id": "83149"}
{"text": "Pues también una tasa para ellos, todo aquel que sea incívico por supuesto.", "comment_id": "83263"}
{"text": "Por las playas del litoral también los ayuntamientos se pronuncian recordandole a los dueños la prohibición de acudir a los arenales sin mascota.", "comment_id": "83265"}
{"text": "No hay perros malos, solo dueños cerdos No puedes poner una tasa municipal por perro, pero si multas por no recoger la mierda. La caca de perro se puede recoger sin problema, pero el pis es liquido, y es difícil recogerlo. Estoy pensando en crear algo para poder recoger el pis igual que la caca.", "comment_id": "83669"}
{"text": "Parece que los restos de botellón, escupitajos, meadas y cagadas de humanos, pañales restos de comida colillas, chicles pintadas pañales usados tirados también los tiran los perros. Que la tasa la pague quien propone esta tonteria.", "comment_id": "86045"}
{"text": "Con el insulto no se consiguen las propuestas, creo que desde que el respeto o la eduación se gana más. Te animo a participar en las propuesta desde este lado. Puedes estar de acuerdo o no. Simplemente es una propuesta. Te animo que lances la tuya y consigas apoyos para mejorar Madrid.", "comment_id": "88018"}
{"text": "Y otra para los que escupen, tiran los chicles al suelo, hacen botellones, los que tiran colillas, etc. Etc. . anda queeeeeeeee!.", "comment_id": "87158"}
{"text": "También sería una muy buena propuesta, te animo a que lo difundas.", "comment_id": "88017"}
{"text": "No lo veo una buena idea. Sería como dar permiso a los dueños de los perros para que dejen los truños en el suelo Total, como ya pago el impuesto, hago lo que me de la gana. Además, el impuesto no distinguiría entre dueños responsables e irresponsables, Yo prefiero las multas. Eso sí, que se pongan.", "comment_id": "87980"}
{"text": "Buena propuesta, te animo que a que la difundas!.", "comment_id": "88016"}
{"text": "No estoy de acuerdo. Pero por qué no entonces una tasa para los fumadores que tiran sus colillas y ensucian las calles, además de los que no ven las papeleras.", "comment_id": "88191"}
{"text": "Me parece una muy buena propuesta, le animo a que la cree y la difundan, la falta de civismo en la ciudad está generalizada. He optado por algo particular. Saludos.", "comment_id": "88386"}
{"text": "Perros que pueden entrar en el Metro de Madrid, en el último vagón con bozal. Por favor, civismo a los dueños.", "comment_id": "89062"}
{"text": "Me parece una buena idea lo de pagar una tasa. Y también el que quierra perro que acarre con todos sus gastos, incluidas las bolsitas para recoger las heces, que pagamos todos. Que dejen de ponerlas gratuitas y se las compren ellos.", "comment_id": "89379"}
{"text": "María, muy buena apreciación lo de las bolsas, pero imagínate sino las hubiera. Sería un campo de minas caminar por las calles y parques de Madrid. Me alegra que compartas mi opinión. Un saludo.", "comment_id": "89510"}
{"text": "Lo de las bolsas estuvo bien al principio porque la intención del ayuntamiento era concienciar a la gente, entonces les facilitaron las cosas. También empezaron a poner multas. Eso ayudó a que la gente comenzara a recogerlas. Pero creo que ya han dejado de poner multas. Las multas tambies estarían bien para quien recoge las heces pero las tira a propósito al contenedor de envases ligeros, al de vidrio, a cualquiera menos al que toca. También hay gente muy concienciada que se lleva de su casa sus propias bolsas.", "comment_id": "89537"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89663"}
{"text": "Votado! mucho ánimo.", "comment_id": "90100"}
{"text": "Los primeros días viajando los perros en el metro de Madrid, dejan algunos de los vagones, pasillos y escaleras con orines y defecaciones en los pasillos. ¿Dónde está el civismo de sus dueños? ¿estaba previsto alguna medida adicional de limpieza para estas situaciones? Como siempre falta de previsión. Creo que los servicios de limpieza bastante tienen como para agregar tareas extra. Deberían replantear la situación.", "comment_id": "90109"}
{"text": "El que tiene perro tiene para pagar una tasa. A mi me parece bien.", "comment_id": "91133"}
{"text": "Me alegro que comparta la propuesta!.", "comment_id": "91574"}
{"text": "Me parece que la intolerancia con lo que respecta a los que tenemos un perro da que pensar. Debería hacer una propuesta para investigar si es usted de esas que envenenan a los perros. La intolerancia de por sí es ya ignorancia, y al mostrar su intolerancia creo que está todo dicho. Por cierto he visto a personas hacer sus necesidades en parques como el del carril bicicleta de Santa Virgilia. Y no hacían Pipi por ser fino, sino algo más pesado. Empecemos por multar a quien no recoge las cacas de sus perros y que saquen de allí esos impuestos. Pero yo recojo las cacas de mi perro y pago impuestos como todo el mundo.", "comment_id": "91487"}
{"text": "Enhorabuena por ser buen dueño de perro y su civismo! Ojalá hubiera muchas más personas como usted. Saludos.", "comment_id": "91577"}
{"text": "No es justo que todos los propietarios de perros paguen una tasa, ya que hay mucha gente que sí recoge los excrementos e incluso amonesta a quienes no lo hacen. Existe la posibilidad de tener un registro de ADN de los perros para detectar de qué animal son los excrementos y multar a los propietarios de los que no recogen las cacas de sus animales. Una tasa sería injusta para los que sí recogemos las heces, además de pagar las bolsas de nuestro bolsillo ya que nunca hay disponibles en los distribuidores. Con lo recaudado de los infractores se podría costear la limpieza de los excrementos y seguro que sería una buena medida disuasoria para los que no los recogen.", "comment_id": "91955"}
{"text": "En vez de culpar tanto a los animales empezad a culpar a los dueños de estos animales por ser ellos los sucios. Pero disculpenme, también encontramos condones usados en parques infantiles, pañales sucios, botellas de cristal rotas y demás residuos que dudo que sean los animales los que los producen. Los cochinos somos los humanos, pero no solo los de los perros, todos en general. Que se multe a cada persona que tire una colilla, y a cada borracho que decida estallar su litrona en vez de tirarla a la basura.", "comment_id": "95598"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "96770"}
{"text": "Gracias por tu comentario, he votado tu propuesta. Lo voy a recordar por aquí. Si hay una ley que obliga a los perros a llevar correa y bozal cuando van por la calle, ¿por qué la policía no les multa cuando les ve sin correa ni bozal incluso siendo de razas potencialmente peligrosas Si hay una ley que obliga a los dueños de los perros a recoger sus excrementos ¿por qué ya no se multa cuando no los recogen?.", "comment_id": "96902"}
{"text": "La conciencia sobre la eduación canina es básica si se quiere convivir en los parques y calles de nuestra ciudad. Un comentario muy repetido de dueño de perr@s cuando los ves sueltos cerca de tí es: no te asustes, no hace nada. Eso de que no hace nada lo sabe usted, pero es un animal y la obligación es que lo lleve con bozal, no tengo por qué saber si hace algo o no. Y no, no quiero subir con usted en el ascensor, respeten a quien no queremos animasles domésticos y no por ello tenemos que compartir los espacios comunes en una comunidad. Saludos.", "comment_id": "99038"}
{"text": "Apoyada.", "comment_id": "99466"}
{"text": "Lo que no me parece lógico, es que se multe a una persona por orinar en la calle. Y que los perros si puedan mear por todos sitios. Abra dueños responsable pero la mayoría no lo son. Y dejan que sus queridos perros orinen en las puertas de los portales entre otros sitios. Solo hay que recordar el año pasado que apenas llovió, la suciedad de las aceras y el olor nauseabundo a meados que había en muchas calles. Hay muchos más perros que había antiguamente y por eso se está convirtiendo en un problema lo de las necesidades de los perritos. Que por supuesto no tienen culpa ningúna no así sus dueños que son muy poco cívicos.", "comment_id": "174577"}
