{"text": "Trasladar celebraciónes día del orgullo gay fuera de la ciudad", "proposal_id": "2551", "info": "title"}
{"text": "Los días de celebración se convierten en un inconveniente para los vecinos y ciudadanos afectados teniendo que ser participes de una fiesta sin poder elegir.", "proposal_id": "2551", "info": "summary"}
{"text": "Una celebración mayormente controlada y organizada en una zona fuera de centro de la ciudad no evitara a los participes de su fiesta, sin alterar la vida del resto de vecinos que sufren los efectos negativos de la misma. La ciudad no dejara de obtener beneficios económicos en comercios, hoteles, etc. Se puede organizar a modo de los macro festivales de musica, al no causar molestias al resto de ciudadanos se puede ilimitar la duración de la fiesta. Mayor fiesta, menor molestia a resto de ciudadanos y los mismos ingresos. Todos contentos.", "proposal_id": "2551", "info": "text"}
{"text": "Estoy muy de acuerdo, la última fue insufrible para los vecinos de Centro, por lo largo, la suciedad y el ruido.", "comment_id": "29397"}
{"text": "Si pero eso solo lo sabe el vecino que lo sufre. Es muy bonito ir de fiesta uno y que los demás se fastidien. Ruidos, suciedades, cortes de tráfico etc. Y no hablamos de un par de horas, son días y horas interminables para los que lo sufrimos.", "comment_id": "30208"}
{"text": "Yo voto para que no se célebre nunca más ningúna victoria deportiva dentro de la capital nada de victorias en la Cibeles o paseillos de la selección española por la gran vía o el paseo de Recoletos, tampoco desfiles militares, . Ya está bien de masificaciones, manifestaciones y cottes de tráfico. A trabajar como Dios manda y a circular todos correctamente. ¿Qué le parece esta propuesta? ¿La votaría? Porque de todo eso, salvo las manifestaciones, nadie se queja.", "comment_id": "29534"}
{"text": "Pues ponga la propuesta, pero analice las diferencias que son muchas. No hay mayor ciego que el que no quiere ver.", "comment_id": "30120"}
{"text": "Totalmente de acuerdo.", "comment_id": "29541"}
{"text": "Estoy en total acuerdo, si me llaman homofogo me da igual pero las truchas al río que hacen menos ruido.", "comment_id": "31040"}
{"text": "A demás que la tolerancia es cosa de ambas partes, nosotros tenemos que aguantar no entiendo la fiesta porque tampoco hay la fiesta del orgullo heterosexual, somos personas a pesar de la condición y no tiene a que esa fiesta.", "comment_id": "31042"}
{"text": "Se te va la olla, en serio.", "comment_id": "39938"}
{"text": "Invitaría a los responsables municipales en este área a que vengan a oler por las calles aledañas a la Plaza de España. Son con los olores que duermo durante las fiestas del Orgullo, el de las micciones de cientos de personas. Claro que se concilia el sueño por cansancio ya avanzada la madrugada y una vez que termina la algarabía, no sólo de los altavoces del escenario. Nadie en mi barrio quiere esas fiestas, pregunten a comerciantes, también de bares y restaurantes. Es la imposición de un colectivo. Espero que se pueda actuar por parte del ayuntamiento para evitar las múltiples incomodidades que tendremos que aguantar los vecinos.", "comment_id": "88145"}
