{"text": "Contratar personal de limpieza", "proposal_id": "2576", "info": "title"}
{"text": "Contratar personal de limpieza en lugar de pedir a universitarios o madres de niños escolarizados limpiar.", "proposal_id": "2576", "info": "summary"}
{"text": "En noticias recientes, hemos visto cómo Carmena pretende que los universitarios barran Madrid, al igual que manifestó hace unos meses con las madres de los niños escolarizados. Mi propuesta es, en lugar de promover que estudiantes o mujeres trabajadoras hagan ese trabajo, ¿por qué no se contrata a más personal de limpieza? De esta forma se podría reducir el paro de la capital, a la vez que no se quita tiempo de estudio a los universitarios o tiempo libre a las mujeres. O si por contra prefiere limpieza de forma gratuita, ¿por qué no limpian las calles los concejales de Ahora Madrid?.", "proposal_id": "2576", "info": "text"}
{"text": "Este sitio no es el lugar creo yo. Pero ya que te poner, haz un esfuerzo por contrastar esa noticia que sé dónde la has leído. Aquí te lo paso: .", "comment_id": "29487"}
{"text": "En ese enlace que me has pasado sólo habla de remunicipalizar servicios, no de que limpien universitarios. Es una medida que me parece injusta, puesto que la mayoría no ha podido votar la composición del Ayuntamiento de Madrid, las universidades son competencia de la Comunidad de Madrid y, por tanto, la alcaldesa no tiene legitimidad para hacerles limpiar las calles.", "comment_id": "29576"}
{"text": "No has entendido o no quieres entender. No se trata de obligarles a limpiar por supuesto, pero si a concienciar a todos los que ensucian de forma innecesaria su entorno lo que no deben hacer y no rasgarnos las vestiduras por ello. Educación!.", "comment_id": "39087"}
{"text": "Perdona pero no has entendido nada, lo de las madres era una propuesta por mi parte muy interesante ya que si dichas madres están en el paro y pueden tener un trabajo además en el colegio donde va su hijo pues mucho mejor y lo de los jovenes estudiantes también es lógico que al que ensucie se le enseñe a dejar de hacerlo, no para no tener que contratar a personas que limpien si no para evitar el que convirtamos a nuestros hijos en unos guarros.", "comment_id": "29604"}
{"text": "En primer lugar, los empleos públicos no se deberían ofrecer en función de en qué colectivo te encuentres, sino a todos los ciudadanos por igual. En segundo lugar, muéstrame una encuesta que diga que sólo los universitarios ensucian la calle. En tercer lugar, para evitar que la gente ensucie ya están las multas o pueden limpiar ellos, pero no hay que generalizar con todo el colectivo universitario.", "comment_id": "29614"}
{"text": "Por supuesto que no sólo los universitarios ensucian, es que de hecho no todos los universitarios ensucian, posiblemente sean una minoría, pero lo cierto es que encucian muchos de ellos, y no está de más concienciar a todos de que la limpieza no es una deshonrra, en el colegio de mi hijo hacen batallón de reciclaje, hacen grupos de trabajo semanales y conciencian al resto informando y vigilando que cumplen con las normas de limpieza del colegio, que tiene de malo eso. Por otro lado los empleos públicos se deben ofrecer a todos los ciudadano pero si saliera una oferta de empleo público para limpiar un colegio de la zona donde tu vivas y otro donde yo viva, entiendo que tu si estuvieras interesad@o la solicitarías en la zona que más cerca te pille y yo igual, por lo tanto que problema hay?. Y por último no he visto nunca a un agente multando a nadier por dejar que su perro se cague en la calle y no recoja la caquita, cosa que podían empezar también a vigilar.", "comment_id": "31661"}
{"text": "Yo creo que todo parte de un malentendido por no tener el video completo de todo lo que dijese la alcaldesa ese día, yo propongo que se use la web para aclarar lo sucedido sin llevarnos las manos a la cabeza, que cuelguen el video completo y así podamos opinar.", "comment_id": "29702"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "29987"}
{"text": "Hola, soy universitaria y mi facultad, la de educación qué ironía da pena verla. Los fines de semana, por las noches, se reúne tal cantidad de gente a hacer botellón que hay que ir con cuidado para no atropellar a nadie. No solo la gente que hace botellón ensucia mi facultad y otras facultades si no que los propios alumnos durante el día no son capaces de tirar sus desperdicios a la basura.", "comment_id": "30389"}
{"text": "Coincido contigo. En mis tiempos de universitario, todo de muy buen rollo y eso, pero cada vez que se hacía la fiesta de la primavera, o cualquier otra, se pedía insistentemente que la gente tirase los envases en los depósitos habilitados, y que ayudase a dejar la zona limpia para que no quedase como si hubiese pasado Atila con su tropa. Pues nada de esto funciona. Ni el por favor, ni el buen rollo ni nada de nada. Los botelleros solo piensan en divertirse como sea, y les importa un comino si queda destrozado, sucio, o lo que sea.", "comment_id": "32017"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "73836"}
{"text": "Apoyo y añado otra propuesta.", "comment_id": "30752"}
{"text": "Creo que nuestras propuestas son complementarias. .", "comment_id": "33718"}
{"text": "A buen entendederas, pocas palabras bastan, pero en esta propuesta veo muuuchas palabras.", "comment_id": "34452"}
{"text": "Aplaudo tu iniciativa, y creo podría que además podría tener una repercusión social importante empleo que podría además centrarse en los colectivos más necesitados y más próximos a esa actividad. Te Sugiero que consultes, y si te parece apoyes, la propuesta: .", "comment_id": "58608"}
{"text": "Os proporngo otra forma de generar empleo y ayudar a las familias sin recursos. Teniendo en cuenta que en Madrid, los bancos de alimentos independientes que funcionan cuentan con tan sólo 4 asalariados y 450 voluntarios, la creación de un un banco de alimentos de gestión municipal y pública generaría un número de entorno a 500 empleos para la coordinación de la recogida, almacenamiento y entrega de comida a familias sin recursos.", "comment_id": "77498"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89800"}
{"text": "Con respecto a la limpieza hay un problema bastante gordo. La herencia recibida que tanto les gusta a algunos viene al pelo. Y es que la señora Botella y Gallardón hicieron contratos con las empresas actuales que superaban sus años de legislatura. Empresas como la de Florentino Pérez amiguito de Aznar y gentuza explotadora de la misma calaña que recorta en sus empresas y repercute en el servicio que dan. Con esto quiero decir que la problemática está en que prepararon la cama a sus amiguitos y ahora las culpas vienen para el que viene detrás. Con Botella los parques estaban peor. Quizá los del barrio Salamanca no, pero los demás estaban hechos una porquería. Por otro lado los que hacen botellones deberían recoger los desperdicios y a demás no mear en vía pública o reventar botellas y demás actos vandálicos. No multar por beber, sino multar por ese tipo de comportamientos.", "comment_id": "94253"}
