{"text": "No a la construcción de 1200 viviendas sociales de la EMVS en el Cañaveral", "proposal_id": "26277", "info": "title"}
{"text": "La vivienda social debe repartirse equitativamente entre todos los barrios de Madrid que ya están consolidados y disponen de los recursos y servicios necesarios para garantizar la integración social.", "proposal_id": "26277", "info": "summary"}
{"text": "Esperamos que el ayuntamiento se conciencie de la barbaridad que son 1200 viviendas. Cuando hay más barrios de la capital que no tienen o no tienen tantisimos. Y cuando hay miles de viviendas sin ocupar por todo Madrid!.", "comment_id": "200044"}
{"text": "El Cañaveral pertenece al distrito de Vicálvaro. Ya que miras un plano, hazlo bien.", "comment_id": "200088"}
{"text": "Distrito13, Claro que intenta confundir, pero solo lo intenta. Mire usted, la vivienda social es responsabilidad de todos los barrios y no solo de algunos. Concentrar viviendas sociales en solo algunos barrios de Madrid es marginar a esos barrios y a los beneficiarios de las viviendas sociales.", "comment_id": "200103"}
{"text": "Distrito13, Claro que intenta confundir, pero solo lo intenta. Mire usted, la vivienda social es responsabilidad de todos los barrios y no solo de algunos. Concentrar viviendas sociales en solo algunos barrios de Madrid es marginar a esos barrios y a los beneficiarios de las viviendas sociales.", "comment_id": "200112"}
{"text": "Este tipo de ayuda social debe distribuirse de forma equitativa entre todos los distritos. No es justo ayudar a quienes no tienen recursos a costa de que los mismos soporten las consecuencias. Y si alguien piensa que la integración de unos no tiene consecuencias para otros es porque, seguramente, no ha tenido que convivir en esas circunstancias. No vale todo, señores y señoras. Con medidas de este tipo solo consiguen más crispación social y fomentar la desigualdad y las diferencias entre las clases sociales. Si quieren igualdad e integración empiecen por repartir la carga de forma justa.", "comment_id": "200135"}
{"text": "Soy inquilino de la EMVS en un piso en alquiler en el Ensanche de Vallecas, no en el Barrio de Salamanca ni barrios consolidados como dice usted. Tengo estudios, y no básicos sino Titulado superior con Master, tengo trabajo desde hace años y todo lo que puede considerarse una vida normal, lo único que no tengo es dinero para poder vivir solo en un alquiler de Madrid, o pago el alquiler o me alimento.", "comment_id": "200287"}
{"text": "Unzu, estoy de acuerdo contigo, vivienda social en todos los barrios pero ya consolidados. El cañaveral carece de servicios y dotaciones, pero no olvides que es distrito de Vicalvaro y aquí tenemos unas cuantas viviendas sociales. En el resto de distritos no pueden decir lo mismo. Así que, por favor, no digas que la propuesta es discriminatoria, eso diselo a los distritos que no tienen viviendas sociales. En Vicalvaro hay mucha vivienda social.", "comment_id": "200371"}
{"text": "Pero en el Cañaveral no debe haberlas o no en gran número, si nó no se quejaría por ello. Entiendo lo que quiero decir pero no me valen muchos de sus argumentos, es opinión personal. Creo que no puede ahora aferrarse al distrito Vicalvaro es como si no hubiera dotaciones en Nueva España, por ejemplo, y le dijeran a un vecino de estas: Pero en el distrito de Chamartín hay muchas. O se queja por Vicalvaro en su conjunto, que no es su fin por lo que veo, o por el barrio en concreto, Cañaveral.", "comment_id": "200406"}
{"text": "A lo mejor, lo que se pretende es que no metan 5 bloques de gitanos como hicieron en Gavia. Ahora cientos de vecinos de esa zona que pagaron barbaridades por su casa y las siguen pagando viven con ruido, inseguridad y suciedad en sus barrios. Solo ese es el problema.", "comment_id": "202908"}
{"text": "Yo suscribo la parte que dice que las viviendas sociales deben ser repartidas por todos los barrios donde sea posible. En algunos es prácticamente imposible en estos momentos y en otros es más fácil. Pero leyendo su propuesta, la conclusión que saco es que a usted lo que le interesa no es eso, sino que no construyan viviendas sociales en El Cañaveral, y lo de construir en otros barrios, más parece algo así como a mí que no me construyan cerca de donde vivo.", "comment_id": "200433"}
{"text": "El cañaveral es un barrio nuevo que esta en pleno desarrollo y carece de servicios y dotaciones. No hay transporte ni comunicación, ni colegios. Ve usted ve usted lógico y razonable construir 1200 viviendas aquí en lugar de otros distritos ya consolidados?.", "comment_id": "200487"}
{"text": "Ya está bien, repartan las familias entre más barrios, no solo en estos, por que no les llevan a la zona de Aravaca, o algún solar que tengan en el barrio de Salamanca, siempre son los mismos barrios lo que soportan estas viviendas, y si no la señora Carmena que los lleve a su chalet, y les haga un hueco.", "comment_id": "200775"}
{"text": "¿Dónde están las viviendas sociales en Pozuelo de Alarcón, Aravaca, el barrio de Salamanca, etc. ? o es que por ahí sólo hacen las justas para alojar a los del servicio que tienen en casa?. Antes de dar viviendas lo que hay que hacer es educar y crear puestos de trabajo y luego hablamos de igualdad Madrid parece un gran ghetto gracias a las políticas que venden una falsa idea de preocupación por los demás cuando en realidad sólo les preocupan los votos de los que viven de las ayudas. Si los que trabajamos de sol a sol luchamos para salir del ghetto, y resulta que nos preparan uno nuevos ghettos en barrios nuevos entonces apaga y vámonos, ¿Quién puede querer quedarse en un lugar así?. Los jóvenes que se han preparado se irán a otros países dispuestos a desarrollarse y aquí quedará una enorme ONG de gente que vive del cuento. ¿Quién querría mantener un país así?. No estoy de acuerdo con la especulación, pero menos con la devaluación. Quien quiera piso que trabaje y se lo pague.", "comment_id": "205328"}
{"text": "Yo no soy de matemáticas, pero pienso que las ayudas en vivienda y otros tienen que ser para los que trabajan y aportan o han aportado algo para la sociedad. Jóvenes que trabajan mileuristas y pensionistas La gente que vive en chabolas y va teniendo hijos, los cuales se casan y tienen más hijos aumentando las chabolas y que a su vez solicitan más viviendas de protección pagando alquileres de 20 o 40 euros al mes son unos caras. Tus padres te traen al mundo y que menos que sean ellos los que te mantengan hasta que te puedas buscar la vida como todos los demás hacemos. O no tengas hijos. ¿Por qué tienen que ser otros los que tienen que mantenerte a ti y a tu familia? ¿acaso no tenemos todos derecho a una familia a la que mantener?. Estudias, te preparas, trabajas y te pagas un piso para tener familia. Ese es el orden y no eso de vivir del cuento haciendo hijos y pidiendo ayudas sociales a costa de los impuestos que pagan otros que sí que trabajan.", "comment_id": "205376"}
