{"text": "No quitar Madrid central", "proposal_id": "26787", "info": "title"}
{"text": "Si se quita Madrid central se reciben más sanciones de la unión europea y los madrileños no queremos eso, queremos que se invierta en proyectos que están parados como la operación Chamartín.", "proposal_id": "26787", "info": "summary"}
{"text": "", "comment_id": "203597"}
{"text": "Espero que si lo quitan, la muta la paguen ellos de sus bolsillos. No se debe quitar lo que funciona y arregla la ciudad.", "comment_id": "203926"}
{"text": "", "comment_id": "203603"}
{"text": "Hay dios, nos quieren fastidiar bien.", "comment_id": "203637"}
{"text": "Luego dirán que se crea deuda.", "comment_id": "203638"}
{"text": "Las sanciones deberían SER pagadas por los politicos que arbitrariamente tomaron esa decisión sin consulta popular del pueblo.", "comment_id": "203787"}
{"text": "Claro que lo han consultado, en las elecciones del 26 de Mayo.", "comment_id": "203849"}
{"text": "Por eso ganó Carmena.", "comment_id": "204138"}
{"text": "Por eso ganamos los que no estamos con Carmena y Madrid Central 830577 PP ciudadanos VOX vs 770427 más Madrid pso iu-mpm.", "comment_id": "204330"}
{"text": "Que manera más torticera de negar la verdad. La que ganó fue Carmena, os pongáis como os pongáis.", "comment_id": "204339"}
{"text": "No es torticera es lo que se ha usado siempre antiPP, que me alegro no vaya a ser, o en la moción de censura al gobierno de Rajoy. Pues si lo quiere así, todavía más fácil, hay mucha más gente que no optó por dar su apoyo a Carmena de la que sí que se lo dio.", "comment_id": "204517"}
{"text": "Yo no votaría al PP ni en mis peores pesadillas, pero en este caso, ha sido un pulso del ayuntamiento de Carmena Ojo, yo voté a este ayuntamiento en las anteriores elecciones pero no lo han realizado de manera correcta, muchas prisas y ansiedad, esto es algo gradual y que debe tener en cuenta la cantidad de casuisticas de necesidad de acceso, yo apoyo el Madrid Central porque es necesario, pero no como está planteado. Necesita una moratoria y recopilar las necesidades de acceso, entonces sí veré bien, puesto que se trata de quitar el tráfico de paso, no de hacer caja y un feudo de ricos.", "comment_id": "204819"}
{"text": "Por eso yo tampoco les he votado, la verdad. Voté a Carmena ilusionadísimo y por desgracia, ha sido el alcalde que más ha empeorado mi vida en el día a día. Comparto lo que dice en gran parte, pero si creo que han hecho un feudo para ricos.", "comment_id": "204858"}
{"text": "Carmena ganó, pero de nada sirve ganar si no tienes el apoyo de la mayoría. PP Cs VOX tienen más votos que Más Madrid PSOE en 2015 cuando Carmena fue elegida alcaldesa, ganó el PP pero PP Cs tenian menos votos que Ahora Madrid PSOE.", "comment_id": "205270"}
{"text": "Los torticeros y burdos sois los 4 comunistas de laboratorio que quedáis. Fuera de las instituciones, ya, Instituciones que os queréis cargar, por cierto.", "comment_id": "205358"}
{"text": "Ciudadanos votó sí a Madrid Central.", "comment_id": "204956"}
{"text": "Yo creo que votó no, es más lo llevó ante la justicia.", "comment_id": "205021"}
{"text": "Ojo que el programa de Ciudadanos tenía retocar Madrid central pero sin quitarlo.", "comment_id": "205005"}
{"text": "Y a Carmena la ganó Aguirre.", "comment_id": "205256"}
{"text": "Sí, por eso gobierna. Cómo le duele a la ultraizquierda bolivaríana perder la una plaza que tenía. Siempre les quedará Barcelona, que esos sí se son antisistema. Bueno, ya veremos.", "comment_id": "205357"}
{"text": "El 26-a ganaron en Madrid las fuerzas que lo quieren quitar. Ahí tienes la consulta popular.", "comment_id": "205269"}
{"text": "Eso, sigamos privilegiando a los turistas y ricos que pueden vivir en el Centro dejandoles las calles libres para que circulen ellos y aparquen sin problemas, mientras el resto de madrileños vemos coartados nuestros derechos a una libre circulación. Y no vendan la moto de la contaminación que los atascos y por ende esta, se han trasladado un poco más a la periferia.", "comment_id": "203848"}
{"text": "Las restricciones son también para los turistas, la contaminación ha bajado y no existe el efecto frontera. El centro, gracias a Madrid central está mucho más limpio y se puede respirar mejor. Es un beneficio para todos.", "comment_id": "203925"}
{"text": "Beneficio para todos los del centro, porque los que estamos fuera de Madrid central nos comemos todo el tráfico y la contaminación de los privilegiados del centro.", "comment_id": "203991"}
{"text": "No se de que privilegios hablas la verdad.", "comment_id": "204035"}
{"text": "De verdad que no ve ningún privilegio en la zona de circulación privada y el hiperaparcamiento en superficie para los vecinos? De verdad no ve ningún privilegio pagando los mismos impuestos que unos puedan ir a Gran Via o la calle Mayor, o Atocha. Y los otros no?.", "comment_id": "204325"}
{"text": "¡Qué bien! los de la Almendra pueden circular dentro y fuera. Y los que estamos fuera a respirar los humos de los de dentro ¡Viva Madrid Central!.", "comment_id": "204581"}
{"text": "Totalmente de acuerdo.", "comment_id": "204639"}
{"text": "Los turistas no van en coche, principalmente se mueven en transporte público, o es que usted se va con su coche cuando visita Nueva York, Londres, Tokio. Y eso de que no existe efecto frontera es muy discutible, se palpa en los atascos mañaneros. Usted debe vivir en el centro y no en la periferia, está claro.", "comment_id": "204324"}
{"text": "Yo en la periferia no veo atascos, nada más que los de siempre, no inventes. Y vale abrimos Madrid central pero me pagáis una indemnización todos los años debido al ruido y mis problemas de insomnio, te gusta a ti que mientras estas en tu casa descansando, estudiando o lo que sea, estén con el maldito pito, o los ruidos de los motores. Y luego a parte un plus que salga de tus impuestos para pintar las fachadas de los edificios que se ensucian debido al carbono que sale de la polución de los coches.", "comment_id": "204034"}
{"text": "Y si quiere le pagamos servicio al señorito también. Solo quiere que los demás le paguemos su vida de lujo? Tendrá que ser consecuente con vivir en el centro de una megalopolis y no en una cabaña en mitad del monte cual hermitaño. Lo de pintar las fachadas pasa en todos los sitios y si se refiere al presupuesto municipal, tranquilo que lo pagamos todos, no usted y encima es para dejarle más bonito su barrio. Menudo totalitario que está hecho.", "comment_id": "204326"}
{"text": "Tu has visto alguna vez un gráfico de contaminación? y sabes algo de sus consecuencias económicas en multas y de salud.", "comment_id": "204269"}
{"text": "Claro que los he visto, pero la única solución no es Madrid Central, con que hubieran cumplido su proyecto electoral y esto no entraba, hubiera bastado para evitar la multa europea, que para otras cosas no sirven pero para multar.", "comment_id": "204323"}
{"text": "Madrid Central hace la ciudad un poco más humana, aunque nos resulte algo más incómodo no poder ir con nuestro coche por donde nos dé la gana sin pensar en el coste ambiental y humano que eso supone. Es lo contrario a privilegiar, para comprobarlo basta con mirar qué formaciones políticas lo apoyan o lo critican.", "comment_id": "203914"}
{"text": "Tal y como está planteada esta propuesta no la apoyo, restricciones al tráfico de paso sí que son necesarias, pero el circo que han montado para hacer un mercado negro de autorizaciones y de falsos empadronamientos no. No hay derecho que los negocios tengan un límite de 20 pases mensuales sólo si están en una asociación, que los repartidores no puedan amortizar sus vehículos, que los que tenemos una plaza de aparcamiento no podamos usarla con 2 vehículos al menos, que las motos no puedan pasar de 10 de la noche a 7 de la mañana. Desde luego, si hay que mirar en calidad del aire, voto que sí, acepto las restricciones del tráfico de paso, es completamente necesario, pero no de un negocio encubierto. Eso no.", "comment_id": "203951"}
{"text": "Madrid Central no es justo y encarece la vivienda dentro del área restringida.", "comment_id": "203993"}
{"text": "Antes de comentar, en esta cuestión hay unos hechos, datos numéricos y normas justas muy claras y contundentes. La contaminación se ha reducido bastante a niveles bastante estables, desde hace tiempo cada vez que salgo fuera y vuelvo a Madrid no suelo ver esa cúpula de contaminación que antes era tan habitual, no hay tanto caos ni tantos atascos, la ciudad es mucho más limpia, la polución de los coches no solo contamina si no que con el paso del tiempo vuelve grisáceas las fachadas debido al carbono, la ciudad es más bonita sin tanto tráfico, y los residentes podemos aparcar un poco mejor que antes. Este sistema lleva implantado en otras grandes ciudades europeas desde hace tiempo Londres, Paris, etc. Los únicos que se quejan son los gañanes, analfabetos, gente a la que no le afecta o la gente de fuera que se queja por no poder aparcar, que si pueden pero con una limitación de tiempo por el parquímetro.", "comment_id": "204033"}
{"text": "¡Ah, de modo que puedes aparcar mejor! Eso quiere decir que conduces, y si conduces contaminas, incluso si tienes un coche eléctrico. ¿Qué no hay atascos? Te invito a que te des un paseito por la frontera de Madrid Central ¿Quién es el gañan, quién es el analfabeto?.", "comment_id": "204585"}
{"text": "Europa dice el qué, pero no el cómo. Se puede bajar la contaminación de maneras alternativas sin cortar una arteria principal de Madrid. Y menos del modo engañoso en que se ha hecho. Pues hay vehículos muy contaminantes que por tener un pequeño motor eléctrico pueden entrar y otros que no lo son tabto, no pueden hacerlo. Todo ello gracias a una ley mal hecha que se basa en años y en tipos de motor que no guardan relación directa con lo que contaminan. Por no hablar de que las medidas alternativas al coche, no son baratas. Véase el transporte público.", "comment_id": "204196"}
{"text": "Totalmente de acuerdo.", "comment_id": "204580"}
{"text": "La etiqueta de la DGT la emite. Sorpresa, la DGT Estaría bien que se hubiera hecho otra calificación pero el gobierno central hace unos años decidió que era lo más sencillo. Desde luego en igualdad de condiciones contamina menos uno más nuevo que uno antiguo y un gasolina. Especialmente si es diésel antiguo.", "comment_id": "205006"}
{"text": "Bueno parece que la contaminación ha disminuido y que es la tendencia en las grandes ciudades europeas se debería mantener.", "comment_id": "204230"}
{"text": "La verdad es que se ha notado bastante el cambio, este año por fin me ha dejado de picar la garganta y veo el cielo más claro. En el tema del aparcamiento soy residente y se ha notado considerablemente y con los comerciantes que he hablado están conformes y creen que debería haber más cambios.", "comment_id": "204231"}
{"text": "Qué suerte tienes que encima aparcas mejor. ¿Sabes por qué aparcas mejor? Porque los que no pueden aparcar ya en Madrid Central ahora aparcan en la frontera. Creeme, yo estoy en la frontera, aparco mucho peor para que tú lo hagas mejor y encima me trago el doble de humos: los que ya me tragaba y los que ahora dices que no te tragas. ¡El efecto frontera existe! ¡Viva Madrid Central!.", "comment_id": "204583"}
{"text": "Cuando seleciono Apoya nada pasa. No sé si están contando mi voto.", "comment_id": "204246"}
{"text": "Como todas las páginas oficiales esta también funciona de pena. Pincho en apoyar y no pasa nada.", "comment_id": "204345"}
{"text": "Y qué pasa con los que vivimos en la frontera de Madrid Central? En esta zona el tráfico ha aumentado considerablemente, elevando como es lógico los niveles de contaminación. ¡Por favor, que pongan un medidor de emisiones en Alberto Aguilera y que se haga público el resultado! Madrid Central favorece a los que viven ahí y perjudica al resto de los madrileños. Hay muchas formas de mejorar la calidad del aire. Si las ITV fueran serias y rigurosas con los controles de emisiones la calidad del aire de Madrid mejoraría de forma inmediata. Cuando un coche contamina más de lo normal se soluciona cambiando el catalizador así de fácil. No os engañéis, el cambio climático seguirá aumentando por mucho Madrid Central que tengamos. A los que vivís en la Gran Almendra, defendéis el proyecto y tenéis vehículo, ¿estaríais dispuestos a pagar un peaje para poder salir de vuestra burbuja?.", "comment_id": "204576"}
{"text": "No puedo estar más de acuerdo.", "comment_id": "205360"}
{"text": "Si a Madrid Central! queremos una ciudad moderna y limpia.", "comment_id": "204774"}
{"text": "Por favooor, esto no es de derechas ni de izquierdas si no de sentido común. Es que queda alguna duda que esto es beneficioso para la mayoría de ciudadanos de Madrid?.", "comment_id": "204775"}
{"text": "Puede que Madrid Central no sea perfecta, pero algún proyecto hay que realizar para conseguir bajar los niveles de contaminación. Es comprensible que haya descontento, pero hay que proponer algo y actuar todos conjuntamente en la solución. Quejarse sin más es muy fácil, pero no resuelve nada.", "comment_id": "204920"}
{"text": "No tiene mucho sentido vincular esto a la operación Chamartín, pero no a suprimir Madrid Central!.", "comment_id": "204923"}
{"text": "Muy cierto! Una movilidad sostenible y operación Chamartín tal tal como está planteado es incompatible.", "comment_id": "204993"}
{"text": "Efectivamente, no hay que vincularlo. Simplemente, también se hizo mal. Sobre todo porque lo verdaderamente urgente era realizar una macroperación de regeneración urbanística y socioeconómica en la periferia sur: Villaverde, Vallecas, Usera y Carabanchel.", "comment_id": "205359"}
{"text": "Hay un change. Org para solicitar que no se elimine Madrid central: .", "comment_id": "204937"}
{"text": "Madrid Central es un engendro que hay que repensar sin prohibir y pensando en los comercios y la periferia sur de Madrid.", "comment_id": "205361"}
{"text": "Todos sabemos que el tráfico y los coches son uno de los problemas más importantes que tiene Madrid todas las soluciones que se aporten son buenas, por favor la gente tiene que coger menos el coche para eso tenemos el transporte público y para eso vivimos una gran ciudad. Hay cosas que son de sentido común no tienen color político ni de derechas ni de izquierdas simplemente sentido común ejemplos de tonterías y de venganzas lo que está bien hecho está bien hecho.", "comment_id": "204940"}
{"text": "Estoy de acuerdo, pero hay gente que tiene necesidad de ir en coche al centro, por ejemplo, mi hermana trabaja en una empresa de moda en Gran Vía, y sale a altas horas de la noche, cuando no hay transporte público, antes ibamos a buscarla, pero ahora se tiene que buscar la vida con el buho. Madrid Central no es una buena solución. Que hay que hacer algo, por supuesto, pero no hay que prohibir el acceso a todo el mundo así de repente por que sí.", "comment_id": "205271"}
{"text": "De acuerdo Raúl, los casos como el de tu hermana así tiene un horario y sale tarde deberían estar contemplados para que pueda ir con su coche siempre que bueno dentro de lo posible sea un coche lo más ecológico.", "comment_id": "205283"}
{"text": "Y ya si hablamos de la gente que enciende el motor del coche y se pone a mirar el móvil. Como si el móvil funcionase a través del motor del coche, esto es alucinante, a la gente le da igual todo, pero la realidad es que el coche contamina y el ruido también. La mayoría de desplazamientos que se hacen el Madrid son al trabajo luego hay algunas marujis que están todo el día con el coche yendo al Corte Inglés a comprar el pan y eso ya sería de hacérselo mirar pero los desplazamientos para ir a oficinas en la era de Internet del 5g son totalmente absurdos cuando el teletrabajo se está instalando en casi toda Europa en las oficinas lo que pasa es que ahí se acabaría mucho negocio de restaurantes y gasolineras.", "comment_id": "204941"}
{"text": "He leido que si se quita nos caerían 2000 millones de euros de multa y claro, eso lo paga el pueblo.", "comment_id": "205016"}
{"text": "Os animo a votar mi propuesta sobre la creación de Salas de Estudio rentables que podría resolver el gran problema existente: .", "comment_id": "205058"}
{"text": "Firmado. Madrid Central, se queda.", "comment_id": "205208"}
{"text": "Madrid central es una medida tal vez necesaria. O no? De verdad la gente piensa que hemos salvado el planeta por cerrar el tráfico en la Gran Vía? La contaminación sigue y ha aumentado en las periferias de la ciudad. Por cierto zonas igual de sucias y abandonadas a su suerte en los cuatro años tan maravillosos de la mitificada Señora Carmena. Madrid central es un juguete más de la Izquierda patria instrumentalizador, agitador y movilizador de Izquierdositos/as.", "comment_id": "205255"}
{"text": "Madrid Central es una medida tomada por y para los cuatro progres que viven en la zona centro de la ciudad, sin tener en cuenta a todos los que vivimos en la periferia, donde los niveles de contaminación han subido al tener que pasar los coches rodeando esta zona, y donde las posibilidades de ir al centro nos las han coartado claramente, exclusivamente por motivos ideológicos y para contentar a 4 papanatas. La contaminación no se puede combatir exclusivamente prohibiendo pasar a todo aquel que no sea del centro. Tiene que haber otros criterios y sobre todo un plan general que la combata. Basta ya de mentir diciendo que la ue va a multar si se retira este plan absurdo e ideológico. Si a la ue se le presenta un plan que reduzca la contaminación sin destrozar las posibilidades de transporte de la periferia y sin destrozar los pequeños y medianos comercios del centro, les es no solo suficiente, sino mucho mejor.", "comment_id": "205356"}
