{"text": "Obras y actividades benéficas en vez del desfile del Día de la Hispanidad", "proposal_id": "2944", "info": "title"}
{"text": "Cambiar el desfile, que nos cuesta a todos más de 800000 euros, por una jornada de actividades y obras benéficas organizada por el ejército para ayudar al 29 de los compatriotas españoles pobres.", "proposal_id": "2944", "info": "summary"}
{"text": "No estoy de acuerdo con el desfile militar, pero tampoco estoy de acuerdo con lo que dices. Si por gasto fuera, el actual desfile cuesta menos de la mitad que otros años, y no llega ni a la mitad de los que se gastan otros países en lo mismo. A parte, el dinero viene del ministerio de defensa, no del de sanidad. Y no se puede pasar un dinero de uno a otro. Creo que error el es interpretar ese desfile como una publicidad para la casa real y otros dirigentes. Justo este año se ha visto más claro que nunca uno de los principales motivos, y es el que todos o casi todos los presidentes autonómicos se hayan podido reunir y charlar de forma informal entre ellos. Algo que puede parecer muy clasista o de élites, opino que indirectamente fomenta el contacto entre las regiones, sus planes y su forma de ver las cosas. Justo para que no pase lo que se ve en algunas regiones que viven más aisladas que las tribus del amazonas.", "comment_id": "32095"}
{"text": "Los presidentes autonómicos ya se reunen entre ellos pero podrían reunirse más veces, o más a menudo, tienes razón, y en reuniones de trabajo ¿no? -http: //cadenaser. Com/ser/2012/10/02/espana/1349135428_850215. Html.", "comment_id": "32123"}
{"text": "Y ojalá se hiciese más a menudo. Casi que por obligación se tendrían que reunir al menos una vez al mes. Pero la experiencia no ha mostrado que como no sea el 12 de octubre, o en el funeral de alguien muy importante, es imposible verles a todos juntos. Es como si se repelieran.", "comment_id": "32135"}
{"text": "Pues díselo al gobierno de Rajoy que es quien convoca las reuniones pero si esperas un poco ya te dará igual, porque habremos puesto otro presidente.", "comment_id": "32143"}
{"text": "Negar que el desfile del 12 de Octubre sea publicidad para la Casa Real y para el Ejército. Pero si es lo que se reivindica practicamente! Lo de los corrillos que se producen alrededor del desfile tanto en el Paseo del Prado, como en el Palacio Real es lo normal en un acto de este tipo. Acabas rodeándote de colegas de trabajo y que menos que hablar algo entre ellos. Para mí, un evento de este calibre me sobra y sinceramente no lo sustituiría por nada.", "comment_id": "32874"}
{"text": "Me parece muy buena la propuesta: Un día de solidaridad con AméricaLatina que se va preparando durante todo el año con actuaciones de ayuda y colaboración a estos países ayuda no militar- si acaso los militares pueden realizar muchísimas tareas no armadas ni consideradas de tipo militar: logística y transporte de material de ayuda, ayuda en catástrofes, . Esa podría se la tarea del ejército con respecto a esta celebración, el encontrar en que pueden ayudar a esos países cos sus muy enormes recursos y que se visibiliza una vez al año en el antiguo día de la hispanidad mediante actos de entrega de material o de reunión con las autoridades de estos países en relación a las actividades de colaboración no militar.", "comment_id": "32119"}
{"text": "Pero antes habría que solucionar el tema de la corrupción interna. Y la situalción de la mujer en el ejércto. Si el ejército de Estados Unidos estaba como estaba, imaginaros como estará el español: http: //www. Militarycorruptión. Com/index. Html.", "comment_id": "32122"}
{"text": "Creo que cometes un error muy importante en el concepto. ¡El ejército no es una ONG En lo que has dicho, el ejército, como mucho, podría ayudar a defender las cosas que se transportan, a asegurar que no haya robos o violaciones diversas durante las catástrofes, etc. Pero el ejército no está sólo para transportar cosas. Para eso están las ONG tanto laicas como religiosas, y para la atención de catástrofes está Protección Civil, que nadie se acuerda de ellos.", "comment_id": "32140"}
{"text": "¿Cómo te atreves a corregir alos demás y decirles que cometen errores si eres tu el que no tiene ni idea de lo que habla? ¿acaso no conoces las UME si es posible que hasta hayn desfilado hoy? El ejército gasta muchísimo dinero de los impuestos, cada año más ¿te parece demasiado que algo de ese dinero revierta a la población civil que paga esos impuestos en forma de ayudas en catástrofes etc. ?.", "comment_id": "32144"}
{"text": "La intervención de la UME podrá ser ordenada cuando alguna de las siguientes situaciones de emergencia se produzca con carácter grave, independientemente de que se trate de una emergencia de interés nacional o no: .", "comment_id": "32145"}
{"text": "Los soldados están acostumbrados a dejar al arma a un lado, y arremangarse para hacer otras tareas literalmente eres tu el que no te lo imaginas y te los imaginas como si estuviesen desfilando a toda horas con el fusil a cuestas.", "comment_id": "32146"}
{"text": "No hace falta que eches tal disertación. Tengo a media familia trabajando en la UME y la otra mitad en Protección Civil. Lo vivo de primera mano.", "comment_id": "32149"}
{"text": "Bueno, pues es que se me había pasado poner lo más importante: en el día de hermanamiento entre España y los países de LatinoAmérica el ejército no tiene nada que ver ni nada que hacer. Debería de ser un encuentro de las sociedades civiles de estos países, y celebrar acuerdos de colaboración futuros, judiciales por ejemplo, para atender las demandas de extradición mutuas, y facilitar la colaboración en las labores de las distintas administraciones de cada país. Claro que igual, lo mejor es suprimir este día de hoy, y crear un nuevo día de celbración, en otra fecha, con otros objetivos, otras formas etc.", "comment_id": "32158"}
{"text": "Estoy de acuerdo con ello. A parte de las cosas que ya se han dicho, yo aun no entiendo por qué el 12 de octubre se designó como fiesta nacional. Estaría más de acuerdo con que ese día fuese el 6 de diciembre y dejar el 12 de octubre para todo aquello que has mencionado.", "comment_id": "32161"}
{"text": "Esta noticia le puede interesar a los miembros de tu familia.", "comment_id": "32162"}
{"text": "Muchas gracias De hecho, más de uno ya optó por ello.", "comment_id": "32163"}
{"text": "Tendría que haber más desfiles, en la actualidad se demanda más por parte de la ciudadanía. Es un hecho.", "comment_id": "32202"}
{"text": "¿Desfiles de alta costura no?.", "comment_id": "32880"}
{"text": "No lo sé, pero en el día nacional de España, que coincide con la fiesta de la hispanidad y del Pilar el desfile estaba petado de madrileños. Yo no fui pero un acto a nivel español, que se retransmite por cadenas principales y de repercusión internacional excelente para el turismo de Madrid. Para hacerte una idea 5000000 de personas siguieron el desfile por RTVE El 42 de sare Además de los miles de madrileños a los que les gusta asistir a la celebración en directo. Sinceramente veo mucho partidismo y poco amor a Madrid.", "comment_id": "33111"}
{"text": "A mí opinión 800 mil euros daria de comer a muchas familias y a crear algún puesto de trabajo ya sea funcionarios o privados, se que el ejercito cumple su función pero ese dineral es de todos y debería usarse para todos por ejemplo.", "comment_id": "32230"}
{"text": "Hola, he creado una propuesta en defensa del español, .", "comment_id": "95309"}
