{"text": "Red de vigilancia y monitorización de las emisiones de radiofrecuencia", "proposal_id": "3044", "info": "title"}
{"text": "Análogamente al término de smog, se ha acuñado el de electrosmog para referirse a la contaminación electromagnética. La radiofrecuencia ha de ser monitorizada en todo momento, como la calidad del aire.", "proposal_id": "3044", "info": "summary"}
{"text": "La financiación de esta red, se hará poniendo una tasa a la telefonía y las distribuidoras de electricidad. Habrá al menos una patrulla municipal dotada de medios técnicos tradicionales para comprobar en el sitio, cuando la red detecte un exceso de potencia de emisión y se impondrán las correspondientes multas a las compañías responsables. En Italia existe una red a nivel nacional, lo que aconseja que esta medida se acuerde mancomunadamente con Barcelona, Zaragoza, Valencia y otras. El principio de prudencia aconseja reducir el nivel de la radiación de radiofrecuencia al mínimo tecnológicamente posible, porque no son sólo los efectos térmicos los que afectan al ser humano sino de otro tipo, según si esta pulsada la radiación y que frecuencia y tipo de pulsación. En su momento provocó una movilización vecinal en Leganés y un proyecto liderado por el Prof. Español Ceferino Maestu patentes es 2353104 y es 2353149.", "proposal_id": "3044", "info": "text"}
{"text": "Hay que poner también un medidor de gases de efecto invernadero en el culo de las vacas, principales responsables del efecto invernadero, y gravar con impuestos a los ganaderos que superen el límite legalmente establecido o descontándoselo de la leche que venden a pascual o central lechera asturiana.", "comment_id": "32826"}
{"text": "Si bueno, me parece una propuesta innovadora, pero te dejo que la crees y la publiques tú. Esto que yo propongo es una propuesta sería que ya ha sido llevada a efecto en Italia y por lo tanto es viable. Yo creo que si te está leyendo alguna persona que haya perdido a algún familiar de cancer o leucemia, presumiblemente por la acción de las antenas, no creo que le vaya a parecer muy respetuosa, ni sentar muy bien tu payasada.", "comment_id": "32887"}
{"text": "Sí, es verdad, mi idea es una payasada, pero es que después de leer tu propuesta, surge lo que yo llamo, la creatividad inútil, derivada de leer textos, que suelen producir en un interior un sentimiento de guasa irrefrenable, y carcajadas mil, entonces he creído que era una broma, y me unido a la fiesta. Ahora que veo, que tu propuesta va en serio aunque me sigue pareciendo de coña, pues procedo a contestarte de manera cortés. Hay miles de señales de radiofrecuencia, que atraviesan nuestros cuerpos diariamente, tanto naturales como provocadas por el hombre, señales de móviles, televisión, radio, bluetooth de los coches, señales de satélites, wifi, radiación solar, teléfonos inalámbricos, teléfono fijo, tormentas eléctricas, electricidad de viviendas, electricidad de la vía pública. Y me puedo tirar así hasta mañana. El progreso trae consigo estas cosas, y es inevitable, si quieres vivir en sociedad claro, otra opción es que te vayas a vivir al campo, o a una isla desierta, así puedes minimizar los daños.", "comment_id": "32961"}
{"text": "Si hombre, si lo que tu digas. Vamos que es inevitable y nos tenemos que morir de cancer y leucemia para que otros se forren, en nombre del progreso. ¡Vamos hombre eso no te lo crees tu ni jarto como dicen los andaluces de vino! También los vehículos al principio de la motorización ciruclaban como les deba la gana y atropeyaban a los viandantes. Luego se dieron cuenta que estas máquinas tenían su peligro, impusieron la obligación de llevar matrícula y se ordenó el tráfico, con lo que que se acabó con la ley de la jungla reinante hasta entonces, que esla que reina aquí en la radiofrecuencia pero no en Italia, que ya tiene su red de vigilancia.", "comment_id": "33041"}
{"text": "No, no es que nos tengamos que morir para que otros se forren, pero es que no hay ningúna forma de evitar las radiofrecuencias, es que hasta los microondas las producen. ¿Qué quieres un servicio público que las mida? , perfecto, pero ahí se va a quedar la cosa. Seguirá habiendo móviles, y demás dispositivos que las van a producir, por eso es inevitable.", "comment_id": "33565"}
{"text": "Uff fatalismo del bueno. No hay nada que se pueda evitar, porque de últimas se debirran las antenas y se acaba con el servicio, pero de lo que se trata es de controlar que se cumple en todo momento la legislación vigente en materia de potencias de emisiones ¿lo pillas?.", "comment_id": "33651"}
{"text": "SI, lo pille hace mucho tiempo, pero lo que no quiero es que salga ni un solo euro de mi bolsillo para lo que tú propones, ¿lo pillas?. Ya hay legislación para ello, léete esto: .", "comment_id": "33751"}
{"text": "Me parece malgastar el dinero de todos los contribuyentes, ya sabes que las ondas van por el aire y te atraviesan, y es lo que hay. Espero que después de proponer esto, tú no tengas móviles, ni fijos inalambricos, que mucho menos wifi, ni bluetooth en tu coche, ni microondas, ni siquiera luz eléctrica en tu casa que también produce frecuencias malignas, y que los comentarios a los que me estás contestando, los esté haciendo un amigo tuyo a una distancia prudencial de ti, no vaya a ser que con la radiación de la pantalla te pongas moreno. Y no bebas agua de la depuradora que tiene cal, cloro y otras sustancias cancerígenas, ni comas carne de pollo que esté engordado artificialmente, ni vayas a Benidorm en agosto y tomes el sol. Mejor métete en una burbuja, corta la luz, compra agua de solan de cabras en cantidad industrial, pon papel albal en las ventanas, y no salgas de casa, y si te aburres silva, o juega a la oca. Un saludo Conejo.", "comment_id": "32962"}
{"text": "Veo Snke, que tienes mucho interés en el tema casí un interés personal. Lo que haces es una caricatura y una tergiversación de la propuesta. POr eso tu sigueindo co tu filosofía de que ¡hay que morir de algo! ¿no? pues no comprobarás las fechas de caducidad cuando compras cualquier alimento en el supermercado, no respetarás la posología de los medicamentes que te manda y te tomarás los que creas convenientes y no cerrarás la puerta de tu casa por la noche. Porque paqué oye si quieren entrar te entran ¿no?. ¡Pues mira hay gente que o somos como tu!.", "comment_id": "33042"}
{"text": "De lo que como obviamente si lo miro, porque comprar un producto que esté caducado es EVITABLE, y además lo estoy pagando, con lo cual con más razón lo hago. La puerta de mi casa la cierro, porque para eso tiene cerradura y maneta, y en Madrid por supuesto, porque por desgracia no hay buena gente suelta por ahí. En mi pueblo no se tiene costumbre de cerrar las puertas, y en muchos otros tampoco, por ejemplo. Y yo no me tomo medicamentos, a no ser que me los receten, o sean vanales, como el paracetamol, no soy un yonki de las aspirinas ni un drogata. Sí, estoy interesado en tu propuesta, pero porque de mis impuestos no quiero que salga ni un sólo euro para financiar esto que propones, porque estoy en desacuerdo, simplemente.", "comment_id": "33567"}
{"text": "¿Te han preguntado si estás de acuerdo en la instalación de las cámaras de vigilancias para ver si te saltas un semáforo? No están ahí para ver si se cumple la ley ¿Cómo se financian? con los multones que les caen a los infractores y los impuestos municipales el centimillo que decía Gallardón en la gasolina Pues esto es lo mismo. Hay que cumplir la ley de potencia de emisiones y tener un medio para comprobarlo como primera medida para ir bajando la potencia de emisión a la mínima tecnológicamente posible para mantener el servicio. ¿trabajas en alguna telco?.", "comment_id": "33653"}
{"text": "Es que tampoco estoy de acuerdo con las cámaras de los semáforos, y menos que mis impuestos o multas sirvan para eso. Trabajo en el mismo sector que las telecos, pero no trabajo para ningúna de ellas, ya que son una panda de negreros. Pero también te digo que hay unas normas de cumplimiento en las antenas de telefonía, y ya hay inspecciones periódicas de las mismas. No entiendo para que invertir en lo mismo.", "comment_id": "33754"}
{"text": "Mirate el comentario que he añadido al principio.", "comment_id": "33982"}
{"text": "Leído, ¿y que me quieres decir?.", "comment_id": "34066"}
{"text": "Por cierto, te recomiendo que veas la serie Better Call Saul, hay un tipo que se parece a ti, así puedes aprender más cosas, para evitar esas radiofrecuencias malignas. Que te la baje un amigo de internet, te la pase a VHS, que es menos perjudicial, y que no se te olvide ponerte las gafas usadas para ver los eclipses solares, para poder ver la televisión con más seguridad.", "comment_id": "32963"}
{"text": "Yo creo Snke, que aunque no des la cara y te ocultes tras un nick cualquiera que lea este hilo, se dará cuenta que tu solito te picas una barbaridad y estas quedando en evidencia de responder a un determinado interés no de defender una opinión individual. ¿y tu que colo sabes como soy si no me conoces? ¿o me conoces y no te atreves a dar la cara?.", "comment_id": "33043"}
{"text": "Ya te dije el otro día que no es cobardía, es inteligencia y por ley, mi derecho. Mis opiniones las defiendo ante todo, y más con gente que defiende las suyas de la misma manera, y están de acuerdo en cosas como las que propones, que ya no te voy a decir lo que pienso, creo que está bastante claro, pero bueno, tiene que haber de todo en el mundo. Y no, no te conozco, y no tengo ningúna intención de hacerlo, ni tampoco respondo a ningún tipo de interés oculto, yo solo respondo a mi opinión, y a lo que pienso, sin más. Un saludo.", "comment_id": "33571"}
{"text": "¿Conoces a alguien que haya muerto de cáncer o leucemia por culpa de las antenas de los móviles?.", "comment_id": "35275"}
{"text": "Te devuelvo la pregunta. ¿Sabes si alguna autoridad se haya molestado en hacer un mapa epidemiológico, que vincule los casos de cancer y de leucemia con la situación geográfica del individuo: domicilio/puesto de trabajo? Te respondo ningúna Llevan años maerando la perdíz con el tema, pero no lo hacen no vaya ser que sirva de base para demostralo y proceder a una demanda contra las compañías.", "comment_id": "35611"}
{"text": "Esa tasa de la que hablas acabáremos pagándola los de siempre.", "comment_id": "32827"}
{"text": "Yo prefiero pagar la tasa que no terminar con el cerebro frito por las microondas. Puede qu emas gente piense como yo.", "comment_id": "33140"}
{"text": "¿te has puesto a analizar lo que comemos? pollos engordados artificialmente, terneras, cerdos, pescados, verduras y hortalizas. El progreso conlleva un declive en la calidad de vida.", "comment_id": "33163"}
{"text": "LOs de PODEMOS no nos resignamos. A eso ya te he respondido antes. ¿Tu dejas la puerta de tu casa sin cerrar por las noches, por que si quieren entrarte te entran? ¿Para qué luchar? Talmente de acuerdo con tu comentario, pero una cosa no quita ni justifica la otra sino al contrario es un motivo más para redoblar la lucha, contra la comida basura y las radiaciones peligrosas La radiación de Schuman no es natural y es nuestra frecuencia.", "comment_id": "33331"}
{"text": "Si de verdad te preocupe el asunto, puedes intentar informarte mejor. Aprenderás muchas cosas y sabrás de lo que tienes que preocuparte o de lo que no ¿Te has parado a pensar en la radiación electromagnética que emiten la catenaria y los raíles del metro? Es de las buenas: baja frecuencia y alta intensidad.", "comment_id": "35274"}
{"text": "Y ¿tú que sabes lo que yo sé, la educación que tengo, el tiempo que llevo sobre el tema? si sabes más tu ya estás publicando. De lo que hablas efectivamente estoy de acuerdo contigo y es una razón de más para vigilar y controlar todo lo que se pueda.", "comment_id": "35610"}
{"text": "¿Tiene usted teléfono móvil? ¿Si? , ¿y lo lleva junto a los testículos como el 90 de la población masculina? ¿Cuánto lo usa para hablar al día pegadito a su cráneo?.", "comment_id": "48178"}
{"text": "La radiofrecuencia no es contaminación, al menos la que provocan las instalaciones normales en las ciudades. Esto es una patraña que nos quieren hacer creer algunos charlatanes. Si fuera así habría que prohibir el Sol.", "comment_id": "32937"}
{"text": "Puff te vas a llevar un mordisco.", "comment_id": "32946"}
{"text": "¿Hombre perro o sólo perro? Pffff te vas a levar una denuncia que te va a quitar la policia el nick de un soplamocos si siques amenzando 8-.", "comment_id": "33133"}
{"text": "Bueno para tu ilustración te sugiero, que te leas las páginas 4 y 5 de este estudio elaborado por el gobierno vasco me parece uno de los más honestos que he leido hasta la fecha.", "comment_id": "33136"}
{"text": "¿y por qué te crees que en Italia puede que en algúnos otros países más han desplegado una red de vigilancia? ¿por gusto?.", "comment_id": "33139"}
{"text": "Te aseguro que no es por salud, sino para evitar las emisiones pirata. Las frecuencias de la WIFI o de los teléfonos inalámbricos o de los mandos a distancia de coches y garajes no se vigilan porque no están sujetas a ningún canon de uso, y son tan radiación como las de los móviles.", "comment_id": "35273"}
{"text": "Y ¿en qué te basas? El documento italiano en el apartado i1 deja muy claro la finalidad: The decisión to deploy the national EMF monitoring network was taken in order to counteract the widespread fear, among the national public opinión, of unknown health hazards due to exposure to EMF.", "comment_id": "35609"}
{"text": "Lo de Italia es de uso militar y policial, siento decírselo, lo que detectan son las interferencias en las señales de telefonía producidas por aeronaves volando a baja altitud normalmente narcos y los militares para la detección de aviones invisibles al radar, que afectan a las comunicaciones por radio la telefonía móvil funciona por radio Un saludo.", "comment_id": "48177"}
{"text": "Te lo traduzco del inglés a ver si así le queda más claro. Finalidad: La decisión de desplegar la red nacional de monitorización de EMF se tomó para contrarrestar el ampliamente extendido temor N. DeT. Aquí son políticamente correctos y no quieren afirmar que suponga un peligro de forma explicita entre la opinión pública nacional, de peligros sobre la salud debidos a la exposición a la EMF. Y ahora ¿En qué se basa usted Para afirmar que el documento que aporto, tiene un uso militar o policial y que es para detectar interferencias?.", "comment_id": "49047"}
{"text": "Gracias, hablo ingles. Y también se que consultorias han encargado, incluida alguna a una multinacional espanola de ti y de paso, se lo que se busca según que se encargue.", "comment_id": "50940"}
{"text": "Esto no es un informe hecho por una consultora, de parecerce a algo se parce más a las cámaras de vigilancia para hacer cumplir con la normativa de velocida máxima. Esto es que en el momento que se pasen de los valores permitidos de emisión, que hay que controlar, se les multa.", "comment_id": "50990"}
{"text": "A esto ya respondí y de manera jocosa. No aparece mi comentario.", "comment_id": "35607"}
{"text": "Pues hombre yo creo, que con el ejemplo de las cámaras, ya te debería de habersete encendido la bombilla, pero veo que te lo voya a tener que pasar por la minipimer y dartelo en papillita. Mira para pillar a alguien que incumple la norma de velocidad en un determinado lugar hay dos formas: a de vez en cuando se coloca camuflado una patrulla de la guardia civilcon un radar móvil que te sa que la foto y b se instala un radar que función 247 y se anuncia así tiene claro que si te pasa una sóla vez te vana a pillas ¿entiendes ahora la diferencia? si no te ha quedado claro saqo un párrafo del enlace que me has enviado: . La potencia máxima puntual es de 2 watios. La potencia media utilizada constantemente es de 025 watios, 8 veces más baja que la máxima permitida. Y yo me pregunto ¿y eso como se puede afirmar así de rotundo? tu que defiendes esa postura, buscaté las carácteísticas técnicas de las antenas que instalan, a ver cual es la potencia máxima por diseño que pueden emitir.", "comment_id": "33981"}
{"text": "Mira a ver si en las instalaciones hay un limitador de potencia eléctrico como en tu casa. Pero ni aun así la única forma de estar seguro y hacer esa información es la monitorización y el seguimiento constante.", "comment_id": "33984"}
{"text": "Hombre, se puede asegurar igual que se puede asegurar que por los cables eléctricos que llegan a su casa van 220 voltios, porque hay una normativa para fabricación, otra para instalación, otra pare emisión y por último otra para recepción.", "comment_id": "49020"}
{"text": "Esta claro usted preficere creer que comprobar, que es lo realmente científico. No sabe usted La de trompazos que se pega uno si va con los ojos cerrados y la de sorpresas que te da la vida.", "comment_id": "49050"}
{"text": "Suelo comprobar las cosas, pero le aseguro que no compruebo todos los días si a mi casa llegan 240v o 220v hay cosas que no hace falta comprobar, y le aseguro que de las electricas me fio menos que de las telefonocas.", "comment_id": "50941"}
{"text": "Hay una diferencia. Si usted Conecta un aparato a la red y se estropea por sobrevoltaje. Es eso un aparato, sin embargo le recuerdo que la radiación. , amigo io, nos penetra y a muchos perdone la expresión, les da por culo a tod@s por igual. Y lo que pasa no es que se funda un aparato, sino que aparecen leucemias En fin, pienselo y apoye.", "comment_id": "50992"}
{"text": "El día que eso pase, no le funcionara el móvil, cosa que desde hace bastantes años no me pasa y supongo que a usted tampoco dado que este funciona en unos rangos. De todas formas si le preocupa mucho, puede controlarlo desde su tel?fono mediante el procedimiento de enviar al modem el comando hayes at+csq, el cual le dirá la intensidad de la señal.", "comment_id": "51434"}
{"text": "Gundisalvo, sus comentarios además de negativos, son de lo más errático, porque pasa usted Por un cambio de posturas de lo más vario pinto, desde decir que la red italiana es de uso policial y militar, para luego tras la lectura del propósito de la red afirmada en el documento de la Fundación Ugo Bordoni, los promotores, para luego pasar a decir que esto es la iniciativa de encargar poco menos un informe de parte, que viene ya preconfigurado, para luego haciendo exhibición de una fe religiosa, en el cumplimiento de las normas técnicas usted Niegue la necesidad de esta Red de Vigilancia. Ahora sin explyarse ni siquiera un poquito dice que con esta red no funcionará el móvil. Digame usted ¿Cuándo a usted le monitorizan sus parámetros vitales: pulso, presión sanguinea, saturación de oxigeno, contenido de glucosa en sangre. Etc. , deja usted De funcionar y se muere? ¿me puede usted decir que tiene que ver una vigilancia constante con la variación de las condiciones técnicas?.", "comment_id": "51443"}
{"text": "En fin, yo ya lo dejo por imposible porque veo que usted Está deliberadamente intoxicando a los que leen este grupo y no actua de buena fe.", "comment_id": "51444"}
{"text": "En absoluto, siento decirle. En su día el gobierno italiano encargo varias consultorias, entre otras a una empresa española de tecnologia, con bastante trabajo en temas de defensa y telecomunicaciones, a una finlandesa de telecomunicaciones y a una sueca de telecomunicaciones, si bien lo que pedian formalmente era lo que usted indica, los detalles permitian ver que buscaban algo más. Al ver el resultado final, sobre todo de determinadas triangulaciones en la interrupción temporal de señales radio, se deduce que lo que buscaban no era precisamente controlar la potencia de emisión. Por otro lado, en mi último mensaje lo único que le digo es que si las antenes transmiten a mayor potencia de lo permitido, o menor los telefonos no funcionan.", "comment_id": "51849"}
{"text": "Según este video son torres de destruzción masiva.", "comment_id": "68708"}
{"text": "Mensa de Anonimous en relación con el WiFi.", "comment_id": "70677"}
