{"text": "Nuevas líneas de Autobus para quitar atascos M-30 M-40", "proposal_id": "3078", "info": "title"}
{"text": "Hay atascos monumentales en Madrid, de toda la vida, porque no se adapta el transporte público a la realidad actual. Con líneas de autobuses en la M-30 y M-40 se reducirían muchísimo.", "proposal_id": "3078", "info": "summary"}
{"text": "Buenos días, Llevamos muchísimos años sin crear lineas nuevas de autobús que realmente se adapten a las exigencias de los ciudadanos, es decir, ir al trabajo. Siempre hay atascos monumentales desde la zona sur de Madrid barrios pobres y/o humildes hacia las zonas de trabajo zonas pudientes de Madrid como siempre, somos los grandes olvidados, que aún siendo mayoría, padecemos el aislamiento de los gobiernos. Si quieres viajar al barrio de al lado para trabajar siempre tienes que ir a la zona centro de Madrid y luego volver a salir para ir a tu destino. Que no vivamos en el mismo centro no quiere decir que no formemos parte de la ciudad, al revés, estamos muy cerca.  Los ciudadanos que vivimos en las zonas de Vallecas casi 400000 persona censadas y se estima que medio millón viviendo Vicalvaro, Moratalaz, Villaverde, Carabanchel, Usera, San Blas. Sin contar con los del extrarradio que no forman parte del ayutamiento, por eso no los pongo pero se pueden citar como, Fuenlabrada, Getafe, Rivas, Mejorada del Campo, Coslada, Mostoles. Vivimos muy cerca del centro de Madrid pero a pesar de ello estamos aislados. Se producen enormes atascos desde la A-3 hasta la a--1 y de la a-42 hasta la A-6 porque hay muy mala comunicación entre estas zonas entre ricos y pobres Como he dicho antes, tenemos que viajar hasta el mismo centro de Madrid para luego ir a barrio que no cogen demasiado lejos, por ejemplo, para ir al campo de las naciones desde Santa Eugenia o Ensanche de Vallecas hasta Campo de las Naciones atascos enormes en la M-40 tenemos que hacer virgerías para llegar en transporte público tardando del orden de 1 hora y media o hasta casi 2 trayecto que en coche, sin atasco, se hace en 12 minutos. Es decir, es un barrio próximo pero muy lejano en transporte público por eso la gente coge mucho el coche, como para ir a la zona de la Calle Torrelaguna gran zona de oficinas y que se tarda lo mismo o por poner otro ejemplo de ruta de Villaverde a Casa de Campo.   Por todo lo anterior, si se habilitaran líneas de autobús entre estos barrios y que fuera por la M-30 y M-40 el trayecto en transorte público sería mucho menor, los ciudadanos cogeríamos el transporte  que es más barato que el combustible del coche, sus reparaciones, comprar coche cada determinados años y tiempo de aparcar. Por lo tanto el atasco sería mucho mejor y, en consecuencia, se tardaría todavía menos en transporte al quitar coches de estas vías.  Es un circulo vicioso, si se fomenta lo bueno cada vez es mejor cada vez las vías más rápidas,  económicas para el bolsillo y ciudadanos más contentos y si se fomenta lo malo cada vez será peor cada vez vías más lentas y saturadas, costes elevados para los ciudadanos, ciudad más contaminada y ciudadanos muy muy cabreados y con muy mala calidad de vida   En caso que este proyecto no tuviera mucho éxito a lo largo del tiempo se podría rescindir, esos autobuses habilitarlos para las actuales líneas que ya están muy viejos y estropeados los que ciruclan ahora y conductores de autobús en estas líneas hace falta más personal sería como una reinversión más que un gasto adicional en el peor de los casos.   Esto es fácil de llevar a cabo, económico para el gasto público no hay que hacer metro que eleva muchísimo el precio y revocable en caso de fallo.     Espero que mucha gente esté de acuerdo y apoye esta propuesta, creo que sería muy beneficiosa para todo el mundo. Pasa un buen fin de semana.", "proposal_id": "3078", "info": "text"}
{"text": "Yo creo que meter autobuses en la M-30 y M-40 solo agravaría el problema, y en absoluto soy rico por vivir en el norte de Madrid.", "comment_id": "33029"}
{"text": "Entonces al ser del norte no entiendes el problema real que hay. Teniendo en cuenta que como mínimo cada autobús podría quitar 40 coches de la carretera, como mínimo, creo que es más que efectivo.", "comment_id": "33032"}
{"text": "No claro, los ricos como piensa usted, que le repito que en absoluto lo soy, no tenemos ojos en la cara y no vemos los atascos.", "comment_id": "33046"}
{"text": "No he dicho que usted sea rico, he dicho que como vive en el norte no entiende el problema porque va al contrario del atasco. En la zona norte también hay gente pobre pero, normalmente, es donde se sitúan los núcleos de personas con un nivel medio alto y alto como son el caso de La Moraleja, Urbanizaciones Race, Pozuelo de Alarcón, Las Rozas Mirasierra. Exceptuando que en alguno de estas localidades también hay algunas personas con bajos rescursos pero, repito, normalmente en su mayoría tienen un nivel adquisitivo mucho mayor que los de la zona sur y hay menos habitantes.", "comment_id": "33054"}
{"text": "Entiendo lo que dice y le voy a contar un caso familiar. Mi primo vive en Villaviciosa Suroeste aunque creo que por su catalogación perteneceria al norte, pero me da igual. El trabajaba en Arturo Soria y yo que vivo en la A2 trabajaba en Mostoles. Pues bien, él se levantaba media hora antes de lo que debería y llegaba a tiempo para dormir una hora en el coche antes de entrar, por los atascos que se forman y que nunca he entendido, con lo que con media hora antes dormia media hora más, Ilógico, lo sé. Lo que nunca he entendido es por qué si hay más carreteras y se supone que el obrero no puede permitirse el gasto del vehículo particular en contraposición al transporte público, ocurra esto; tendria más lógica si fuera al revés. Además la A1 a2a6 y M607 están atascadas pero en la M30 solamente el nudo norte, no la parte Este que es la que conozco y de la que hablamos. Además le recuerdo que mucha gente que da igual donde viva usan la m40, m45 y m50 para acudir al trabajo, pero la m30 no.", "comment_id": "33065"}
{"text": "Su primo se despierta media hora antes para no coger atasco, lo que me pasaba a mí. Usted trabaja en la A-2 pero va contrario al atasco, que es en la otra dirección. La gente pobre tiene poco pero muchas veces tampoco tiene opción porque para llegar a las 8 al trabajo no hay transporte público a donde tiene que ir o tendría que despertarse a las 500 para llegar a las 800 en transporte público a determinados sitios.", "comment_id": "33070"}
{"text": "Claro que sabemos a lo que se refiere, pero eso no quita que esté en contra de entorpecer más el tráfico metiendo autobuses. La charla filosófica del final le ha quedado muy bien, tiene mucha razón, pero no se si lo dice para que me dé por aludido porque otra explicación no le encuentro. Yo no le he faltado al respeto, ni le he escrito mal, ni creo que por mis palabras pueda saber ni mi clase social ni mi madurez mental.", "comment_id": "33084"}
{"text": "Por que es un vehículo torpe? No tendría que hacer paradas. Hay muchas empresas que ponen lanzaderas desde puntos determinados, los autobuses van por carretera o M30 o M40 y paran solo en destino. Hay muchos núcleos empresariales e industriales que se podría hacer eso con autobuses públicos.", "comment_id": "99080"}
{"text": "Pero todo esto no quita que si metes un vehículo torpe, como es el autobús, entorpezca aún más la ya colapsada circulación, que es al fin y al cabo el tema de la propuesta que ha puesto usted.", "comment_id": "33066"}
{"text": "Uffff. Meter autobuses en la M30 y la M40 y donde realizarían las paradas? En la M30 apenas hay espacio para hacer apeaderos para los autobuses y menos en la zona de los túneles y veo poco útil que tengan que tomar cada salida para ir a una parada y reincorporarse a la M30 de nuevo. En la M40 sería fácil instalar paradas, pero sinceramente considero que es más útil el metro o cercanías. En el caso del cercanías, solo habría que invertir en la construcción de paradas en ciertas zonas, ya que por lo menos en la zona este de la M40 existe una línea de ADIF que va desde Coslada hasta Chamartín, pasando por Canillejas, Campo de las Naciones, IFEMA Hortaleza, manoteras chamartin ramón y cajal y por el norte, discurre la línea que tiene parada en pitis Creo que es más útil y práctico ese sistema.", "comment_id": "33083"}
{"text": "Me parece una propuesta muy acertada, aunque venderla como lucha de clases de ricos y pobres no ayuda. Veo necesario meter autobuses en la M-30 y M-40 obviamente sin paradas en medio. Hacer estudios y que salgan rutas con inicios y destinos coincidiendo con intercambiadores de autobuses príncipe pío, legazpi, conde de casal, Av América, Moncloa y vayan directos a destinos específicos de polígonos, grandes parques empresariales. En nueva york hay lineas de metro expresa que no paran en todas las paradas y tienen otras vías. Por que no se puede hacer en autobús?.", "comment_id": "99079"}
