{"text": "Recogida y transporte de basura por la red de metro", "proposal_id": "3165", "info": "title"}
{"text": "Utilizando la red de metro por la noche, podriamos ahorrarnos miles de horas de camiones ruidosos, que en ocasiones atascan la ciudad.", "proposal_id": "3165", "info": "summary"}
{"text": "La mayoría de los madrileños tenemos una boca de metro cerca de nuestro portal. Diariamente pasamos cerca de ella y no es difícil ir con una pequeña bolsa de basura con los desperdicios del día. La bolsa es introducida en una papelera, y va a caer hasta un gran cubo de basura soterrado, en una habitación cerca del anden de metro. Una vez cerrada la red de metro, un tren pasa por todas las estaciones recogiendo los grandes cubos y llevándolos a la sede de gestión de residuos correspondiente. Estas estaciones de recogida, también podrían servir de manera complementaria para vaciar las camionetas de basura de los vecinos que no se encuentren cercanos a una boca de metro. De esta manera se acabaría con los grandes camiones que recogen grandes cantidades de basura y las transportan a largas distancias siendo suplantados por pequeñas furgonetas que recogen continuamente pequeñas cantidades de basura y las transportan hasta los cercanos puntos de recogida. El concepto: Las virtudes: El desarrollo: Dependiendo de los barrios y las posibilidades Seguro que hay muchas más ideas que mejorarían esta propuesta que en principio solo se basa en utilizar la maravillosa e infrautilizada red de metro que tenemos. Un saludo Jaime   update 4122015 Según parece en Nueva York han empezado a hacer algo parecido. Junto a las paradas de metro, las antiguas maquinas de reparto de periodicos han empezado a utilizarlas como lugar de recogida de compost.", "proposal_id": "3165", "info": "text"}
{"text": "No es mala idea ¿pero como hacerlo? tendrías que poner camiones especiales que recojan las basuras en los portales y las lleven al metro. Tendrías que hacer accesos especiales verticales en el metro para los contenedores de basura, y que se montasen directamente en trenes o vagones especiales, y luego en destino lo mismo, un salida especial. Y eso contando con que los vagones son herméticos completamente y descartas la variable del problema relacionada con los olores e higiene ya que el metro es un servicio para personas usado por millones de personas. Pero no se. Leí hace tiempo que se había diseñado un sistema de recogida de basuras por parte de mini-coches eléctricos que recogían silenciosamente las basuras en los portales y la llevaban a camiones más grandes que esperaban mientras muchos de estos mini-coches de basura los iban llenando, y luego se llevaba la basura y el camión grande era sustituido por otro, o hacía una ruta. El camión grande debería de ser eléctrico también.", "comment_id": "33814"}
{"text": "Puede que el camión grande pudiera ser sustituido por el sistema de vagones del metro, dependiendo de la ciudad del tipo de metro etc. Etc. Igual si.", "comment_id": "33815"}
{"text": "La idea se podría llevar a cabo por fases. La primera sería promover el concepto cerca de las bocas de metro con ascensores. Solo abría que poner los contenedores de basura cerca de esas entradas. De manera que tanto los vecinos como los operarios puedan vaciar sus desechos en los contenedores. Otros operarios de metro podrían bajar los cubos por la noche y esperar a que pase el vagón habilitado para transportar los cubos de basura.", "comment_id": "33820"}
{"text": "Habría.", "comment_id": "33821"}
{"text": "Lo mejor sería que fuese un sistema automático, de bajada de los contenedores desde la superficie al vagón: si te fijas en las papeleras de las calles y en los contenedores de basura están rodeados de plásticos y de botellas y otras basuras que la gente no atina a poner dentro porque no quiere o porque no cabe, y eso pasaría con el sistema que comentas, eso sería un problema enorme de higiene para unas instalaciones cerradas como el metro donde el aire es ventilado por conductos que dan a la superficie etc. Sería mejor que al entrar en elmetro en sus infraestructuras los contenedores de basura fueran sellados antes, herméticos, por higiene y seguridad para las personas, porque la actividad principal del metro es el transporte de pasajeros en masa.", "comment_id": "33858"}
{"text": "En realidad ese problema no tendría porque pasar, ya que el problema de los contenedores es que se recogen con poco asiduidad. Si los contenedores se bajan vacian diariamente, a priori no tiene porque acumularse basuras alrededor. Además en principio la recogida de basuras se haría en horas nocturnas con lo que los usuarios del metro y las contenedores no se cruzarían quizás cartones, pilas, bombillas, u otras cosas que no huelan, si se podría recoger en horario diurno Tu comentario me ha dado una nueva idea Se podrían regalar unas bolsas de basura, de un tamaño pequeño con grandes asas, para que sirvan para hacer el nudo, que sirviese para tirar la basura en los contenedores del metro. Las bolsas se pagarían con publicidad. De esta manera nos aseguramos que los problemas de salubridad estén un poco más controlados.", "comment_id": "33895"}
{"text": "¿Cómo estas? : .", "comment_id": "33914"}
{"text": "Si. La idea es que 1 las bolsas sean lo suficientemente pequeñas para la basura diaria y así no almacenar más de lo neceario en casa 2 no tenga ningún coste para el usuario 3 cierren de una manera más eficiente que una bolsa de la compra.", "comment_id": "33935"}
{"text": "No había pensado en ello seriamente. Si que podría ser importante que el Ayuntamiento regale las bolsas de basura, incluso independientemente de la propuesta de usar la red de metro. Lo mismo que regala las bolsas para recoger cacas de perro debería de regalar las otras, porque. La gente ahorra en eso, y la verdad, es una guarrada, no había caído en ello. Es normal, la gente no tiene la culpa de no llegar a fin de mes, y si hay que ahorrar en algo pues usan de bolsa de basura cualquier bolsa que sea que tengan a mano. Algunos comercios agujerean las bolsas en el fondo.", "comment_id": "34105"}
{"text": "En alemania el ayuntamiento reagala las bolsas amarillas para el reciclaje de envases. En la junta municipal hay un mueble de donde se puede coger un rollo de bolsas por persona.", "comment_id": "34516"}
{"text": "Lo segundo está bien para dar bolsas a unos pocos. Para solucionar el problema sería lo primero.", "comment_id": "34556"}
{"text": "Apoyado y propuesta complementaria.", "comment_id": "33822"}
{"text": "¿no hay mujeres en esta web o que?.", "comment_id": "33915"}
{"text": "¿Quien me asegura que tu no eres una?.", "comment_id": "33936"}
{"text": "¿Qué pasa? ¿tienes un detector de mujeres? ¿y que pasa si se te pasa alguna?.", "comment_id": "33948"}
{"text": "Las hay, las hay -.", "comment_id": "38948"}
{"text": "Gracias.", "comment_id": "39035"}
{"text": "Madre mia. Ojiplático me he quedado con tu propuesta.", "comment_id": "34055"}
{"text": "Pues hay que reconocer que es muy ingeniosa, tiene problemas de implementación, prácticos, pero una ciudad muy muy grande y muy extendida que ocupe mucho espacio y con una buena red de metro igual podría tomarla en cuenta muy seriamente.", "comment_id": "34101"}
{"text": "Y con los olores que hacemos? Hasta cuando van vacíos los camiones de basura, huelen que atruenan. Creo que dejaría un mal olor tanto en túneles como en apeaderos y lo veo algo molesto. Por no decir, que no todos los ciudadanos tenemos una estación de metro debajo de su casa En muchas zonas de Madrid, la estación de metro más cercana dista a más de 500 metros, y seguramente la gente se cabrearía mucho si tiene que recorrer esa distancia para ir a tirar la basura por no decir lo que le costaría acudir hasta las estaciones a los ciudadanos con algún tipo de movilidad reducida Veo más problemas que soluciones puede aportar este sistema.", "comment_id": "34317"}
{"text": "Bueno, eso tiene solución: los contenedores de basura tamaño bagón de metro que entrasen en la red de metro lo harían cerrados, y sellados y descontaminados higiénicamente por fuera.", "comment_id": "34360"}
{"text": "Creo imposible mantener la red de metro sin olor a basura vecin@. Si ya en verano hace un calor que no se aguanda, imagina compartiendo túneles con vagones que transportan basura.", "comment_id": "34523"}
{"text": "Lo cierto es que en ningún momento compartirias los tuneles con vagones que transportan basura. La recogida y transporte de basuras se haría en las horas que la red de metro estuviese cerrada. Tus dudas son razonables pero tienen solución.", "comment_id": "34548"}
{"text": "Aunque no se compartan, el olor permanece segurísimo. Aún así, tu idea es original y me gustaría ver más opiniones al respecto. Un saludo vecino.", "comment_id": "34554"}
{"text": "Los contenedores tendrían que estar sellados antes de entrar en el metro, y desinfectados por fuera tanto en lo que respecta a higiene sanitaria como a olores Ya digo que la idea es interesante, no se si el metro se usa para transportar alguna clase de mercancías claro, el material de construcción del propio metro se transporta por las vías, pero. Pero la idea esta podría servir para otras mercancías distintas, pero habría que diseñar unos contenedores especiales y diseñar como manipularlos, en lasuperficie y dentro del metro, y un protocolo de desinfección e higiene, para que no pases eso de los olores, el aire del metro necesita probablemente más ventilación.", "comment_id": "34567"}
{"text": "Efectivamente, eso es lo que me gustaría escuchar. Más ideas! en positivo! con soluciones! Un saludo vecinos!.", "comment_id": "34604"}
{"text": "Pero. Pensando en todos los datos juntos. Igual hay algo que deberíamos cambiar: a ver. La electricidad está soterrada y va por el subsuelo igual que el agua y las canalizaciones de alcantarillas etc. , ¿Por qué no dejar el metro, para eso que propone esta propuesta, para transporte de mercancías y contenedores de basura etc. , contenedores de otros productos etc. , y no de personas, y construimos en la superficie una red de tranvías o de trolebuses o de trenes flotantes de esos sostenidos levitando con electro-imanes y que iban a ser el futuro etc. Para las personas y los coches los dejamos fuera de la ciudad en aparcamientos estratégicos? ¿no habría que cambiar todo el concepto del sistema de transportes? ¿Por qué las personas tienen que moverse por túneles y las mercancías por la superficie en camiones? la única razón son los coches que ocupan la mayor parte de las calles.", "comment_id": "35087"}
{"text": "Como te comentaba más arriba, los olores no permanecerían de igual manera que ni en los tuneles ni en las estaciones permanece el olor de los madrileños para el día siguiente. Un saludo!.", "comment_id": "34603"}
{"text": "Muy buena observación, jajajajajaja.", "comment_id": "38937"}
{"text": "Los olores se irían con el vagón de igual manera que ahora se van con el camión. Si bien no todos los ciudadanos tienen una boca de metro cerca si muchos. Considerala una propuesta complementaria al sistema actual. Las personas con movilidad reducida odiamos los actuales cubos imposibles de abrir las cúpulas recogidade cristal con la boca tan alta y los espacios que ocupan en la calle que nos cortan el paso.", "comment_id": "34417"}
{"text": "En tu propuesta, se da por hecho no se indica explícitamente pero se entiende que no es un sistema complementario al actual, ya que dices que acabaríamos con los malos olores en la calle, recuperaríamos espacio público, . Entiendo que las personas con movilidad reducida odien los actuales cubos siempre se puede luchar por una ciudad más acogedora para todos y adaptar los cubos para que puedan ser usados por todas las personas pero si les tenemos que hacer ir a una estación de metro para tirar la basura, les estáremos exigiendo un esfuerzo que les superará. Yo mantendría el sistema actual, adaptándolo a las necesidades de todos. En cuanto al tema de los olores, seguro que permanecerían en los túneles, y encima con el calor que hace en verano. Cualquiera se mete en el metro.", "comment_id": "34522"}
{"text": "Quizas me explique mal. Mi propuesta es complementaria, ya que no todo el mundo tiene una boca de metro cercana. En cuanto a los olores no creo que permanezcan en los tuneles, ya que la basura no se acumula en los tuneles de igual manera que el olor de sudor o de colonia de los madrileños no se acumula en los tuneles - Para el tema del calor no tengo propuesta.", "comment_id": "34549"}
{"text": "Sería adecuado, que modificaras tu propuesta creo que se puede editar para añadir el carácter complementario que indicas.", "comment_id": "34557"}
{"text": "Hecho!.", "comment_id": "34601"}
{"text": "No he localizado los cambios. En el área virtudes, se da por hecho que es un servicio sustitutivo.", "comment_id": "35781"}
{"text": "Me gusta que te guste. Yo creo firmimente en ella. Estoy seguro que necesita un estudio detallado de estación por estación, pero el concepto es muy beneficioso. Si te gusta, votala y meneala a ver si conseguimos que alguien arriba la oiga. Muchas gracias.", "comment_id": "34149"}
{"text": "No se me abría ocurrido nunca, me gusta. El único contra que veo es que la malloría de vecinos están bastante lejos de la boca de metro hay 300 estaciones Cubosde basura para 3Millones de personas y habría que hacer bastantes traslados en las furgonetas que dices igualmente. Tampoco se puede hacer a diario una buena caminata sólo para tirar basura hasta la boca de metro. Estoy seguro que si se sigue dando vueltas puede ser una buena solución. Pd. - los operarios de limpieza que se van a quedar sin trabajo no te lo van a agradecer mucho.", "comment_id": "35132"}
{"text": "Me gusta que te guste. La idea no es hacer la caminata para llevar la basura, si no aprovechar la caminata para echar la basura. Aunque fuese una minoria de gente la que va al metro todas las mañanas o vive cerca de una boca de metro, esa minoria estamos hablanco de cientos de miles de personas, con lo que se ahorran muchiimos camiones de basura. Los operarios de limpieza no se quedarían sin trabajo, se les recolocaria en tareas de limpieza. Lo único que les cambia es que ya no deben hacer kilometros de autopista para vaciar el camión.", "comment_id": "35303"}
{"text": "La propuesta me parece tremendamente ingeniosa. He estado leyendo todos los apuntes que habéis aportado y sigo pensando que sería difícil de ejecutar, pero creo que no estaría mal que se le diese una vuelta a lo que planteas.", "comment_id": "38947"}
{"text": "Gracias, No veo la dificultad de bajar en ascensor los cubos de basura de la calle a un anden, meterlo en un vagon a los 3 de la mañana, que un tren de los años 80 pase a recogerlos y los suelte en otro lugar.", "comment_id": "67847"}
{"text": "Lo que comentas en tu anterior comentario no es lo difícil de ejecutar, me refiero a implantar ese sistema.", "comment_id": "69139"}
{"text": "Me parece muy ingeniosa! Enhorabuena! Que la recogida y transporte de las basuras se haga por el subsuelo, planteas el Metro, en vagones, etc. Pero tampoco tendríamos que descartar que, en lugar de hacerlo en los vagones de Metro, -sellados o como fuera para evitar olores-, transportarla a través de túneles - tal vez paralelos a la Red de Metro - pero con unas cintas transportadoras, independientes de los vagones de metro, si hay altura, . En cualquier caso, cuando se hagan nuevos barrios, dentro de las actuaciones urbanísticas, de la misma manera que se canaliza el agua, tlf, gas, . Deberían que contemplar el tema de la recogida y transporte de las basuras, .", "comment_id": "45130"}
{"text": "Gracias, Creo que tu propuesta es extremadamente cara, y solo beneficia a las constructoras, además de suponer un problema a los vecinos durante la costrucción de las nuevas tuberias.", "comment_id": "67845"}
{"text": "Quizás interese esta propuesta: .", "comment_id": "48592"}
{"text": "Sinceramente, con este sistema de votos en esta web no conseguimos los 54000 apoyos ni de coña. Es un sistema que no agrupa temas, sobre este asunto he leído 7 paginas de peticiones. Lo mejor es intentar que algún medio se haga eco.", "comment_id": "56089"}
{"text": "Estoy de acuerdo, y es una pena que no tenga la acogida suficiente, pero creo que esta web es un grano de arena que si la cuidamos puede llegar muy lejos.", "comment_id": "67839"}
{"text": "JaimeGM hasta el #Tupreguntas de Isabanes ha sido un chasco.", "comment_id": "67851"}
{"text": "Quizas sea un optimista, pero no veo un chasco que un politico se presente a responder a los ciudadanos. Es la primera vez que se pude hacer y en un mundo ideal ocurrira más a menudo, pero por algo se empieza. Seguro que hay un camino mejor, pero a día de hoy este es el mejor. Estoy seguro que es imposible llegar a las 54000 firmas de hecho no pienso ni aue haya 54000 personas dadas de alta pero este es un lugar donde se puede escribir, proponer, y algún día quizas tenga la suficiente fuerza para que sea de verdad util, pero por ahora no es más que un comienzo, por frustante que sea.", "comment_id": "67860"}
{"text": "Si y no. Cuidado no todos son iguales. Pero en Ahora Madrid existe gente con ganas de luchar y políticos. Ines Sabanes es politica.", "comment_id": "67996"}
{"text": "Exacto, una de las propuestas es esta: .", "comment_id": "83753"}
{"text": "Me moví por change y nada.", "comment_id": "56090"}
{"text": "Mi propuesta soluciona el tema, pero no es lo mismo.", "comment_id": "67838"}
{"text": "Yo califiaría de revolucionario el sistema. Mi única preocupación es el coste de adaptación. Mejor invertir en reducir residuos, vía sanción, a los vecinos incívicos que no cumplen su obligación de separar y arrojar en bolsas herméticas correctamente en los contendores de puntos limpios móviles y fijos. Los costes son más económicos los de recogida neumática que utilizar el metro. Se plantea abrir el metro de noche para viajeros, si no se ha hecho ya es por un problema de seguridad ciudadana.", "comment_id": "66566"}
{"text": "Hola, gracias por calificarla de revolucionaria, a priori, no veo porque el coste sería más caro que tu solución de poner puntos limpios, porque esa es la misma idea, pero propongo instalar puntos limpios cerca de las bocas de metro. No propongo recogida neumatica, si no aprovechar la red de metro para desalojar la basura.", "comment_id": "67834"}
{"text": "Mejor lo hacemos por avión, que mola más.", "comment_id": "68402"}
{"text": "Me parece una idea superingeniosa. Todas las costumbres que ahora son parte de nuestra vida en su día eran nuevas ideas muy difíciles de poner en práctica. Sería cuestión de estudiarla y mejorarla.", "comment_id": "84884"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89839"}
{"text": "Hola soy la vecina que después de más de una década de reclamaciones y otras andanzas, debido a la instalación de aparcamientos masivo en una vivienda interior y profunda con desnivel de un piso disponemos de servicios de limpieza, parques y jardines e infraestructuras maquinaria de obras públicas y otras elementos y útiles Turismos de empleados otros vehículos para uso de estos; también coches de otros servicios públicos aledaños. Para completar carga y descarga de correos en pleno centro e Puerta de Toledo.", "comment_id": "166477"}
