{"text": "Impuestos a viviendas vacias", "proposal_id": "3481", "info": "title"}
{"text": "Esta propuesta es para fomentar el alquiler de las viviendas vacias, se les ponga un impuesto que sea proporcional al tiempo que este desocupada esa vivienda.", "proposal_id": "3481", "info": "summary"}
{"text": "¿Tu propuesta implica a particulares y a bancos, o solo a los bancos? Matiza mejor tu propuesta, a quien va dirigida, cuanto tiempo máximo puede estar vacía, etc. Estoy de acuerdo en multar a los bancos, pero un ciudadano particular no debería de estar obligado a alquilar su casa aunque tenga mucha pasta ¿Por qué tienes que meter a gente que destroce tu casa Sí, hay gente que lo hace y no, no es raro que te encuentres casos así. El que quiere alquilar su casa o venderla lo hace, pero con sus condiciones. Bajarías el precio, efectivamente, pero obligarías a gente a pedir menos valor con tal de venderla o alquilarla a cualquier precio. Esa situación no es buena en todos los casos.", "comment_id": "35448"}
{"text": "Considero la vivienda como una necesidad, esta propuesta implicaria a todos, gente hay muy buena como mala, esto se solucionaría creando un registro de estas personas que destrozan las casas y se pidan informes para alquilar. Bajaría sí el alquiler y la venta, pero de esta forma todo el mundo podría tener un techo.", "comment_id": "35493"}
{"text": "Creo que el hecho de que un particular alquile una vivienda que tenga vacía depende de muchas cosas. Supongo que será cuestión de haberse visto o no en la situación.", "comment_id": "35650"}
{"text": "Yo he creado mi propia propuesta al respecto, me ha llevado tiempo y. Sorpresa, ya hay iniciativas en marcha, lástima que no haya grandes apoyos, no lo entiendo, no entiendo lo corto de miras que se puede llegar a ser. ¿Porqué no perdamos lo poco que hemos conseguido dejamos de apoyar un bien común? y lo que podríamos ganar todos, incluso nuestros hijos, nietos, . ? Impuesto para todos y todas particulares, entidades financieras, administraciones públicas, . Y hablo siendo propietario.", "comment_id": "95742"}
