{"text": "Fuera motos y bicicletas del carril autobús", "proposal_id": "3587", "info": "title"}
{"text": "¿Por qué los que utilizamos el transporte público debemos ser penalizados compartiendo nuestro carril, lo que disminuye nuestra velocidad, ya de por sí inferior a la media.", "proposal_id": "3587", "info": "summary"}
{"text": "Supongo que habrás querido referirte a las bicicletas, porque son los únicos que pueden entorpecer el tráfico de los autobuses y de todos los vehículos, sean públicos o privados Coincido contigo en que es frustrante que el autobús tenga que ir a 10 km por hora, por culpa de una bicicleta o varias que ocupan su carril. Porque lo que es imposible es que una moto obstaculice un autobús, del todo imposible porque corren mucho más y no hacen paradas.", "comment_id": "35845"}
{"text": "Como comentaba a otro ciudadano, las motos lo utilizan para adelantar, cambiando de carril cuando les interesa y más de una y dos veces los autobuses tiene que frenar en seco, con el consiguiente peligro para los ocupantes cuando las motos se meten a saco delante de ellos. Si lo tuvieran prohibido, se evitaría esto. Eso por no hablar de cuando paran para aparcar en la acera y el autobús debe adelantarlas. No me refería sólo al caso de circulación en condiciones óptimas por gente responsable.", "comment_id": "35863"}
{"text": "Pues a eso he de decirte que yo soy uno de esos usuario que viajo en moto por el carril autobús. Pero en mi vida he hecho frenar a un autobús, más bien siempre ha sido todo lo contrario. Pero no me quejo porque el carril es del autobús y los demás tenemos que usarlo sin estorbar. En cuanto a esos motoristas que comentas, seguramente los hay. Yo no he visto a ningún autobús dar frenazo por eso, pero seguramente haya ocurrido. De todas formas, creo que eso debe ocurrir muy pocas veces. Me baso en mi experiencia diaria para decir esto.", "comment_id": "35875"}
{"text": "Pues leyendote más me pareces un taxista al que le molesta las motos, que en un usuario preocupado por que los autobuses puedan tener que parar en en algún momento. Más bien el único que a mi entender puede tener conflicto por la forma de conducir son los taxistas con las motos, y he de decir que em mi opinión los motoristas tendrían que tener preferencia, al no hacer paradas ante los autobues subidas y bajadas y no con gestionarlo recordemos que en el espacio de un vehículo pueden llegar a caber 6 motos.", "comment_id": "83418"}
{"text": "Pues no soy taxista, pero parece que tienes algo contra ellos. Y lo de que la moto ocupe menos lugar no tiene relación con al propuesta. Cualquier servicio público debe tener prioridad sobre uno privado. Y recuerda que una moto contamina tanto como un coche y cabe menos gente. No son problemas de espacio, sino de salud pública. Mejor una bicicleta o andar que cualquier cosa a motor.", "comment_id": "83420"}
{"text": "Los autobuses son los vehículos de la vía que Mejor pueden Proteger la Seguridad de un ciclista. Sabemos que los ciclistas son personas que utilizan un medio de transporte con escasos sistemas de protección al conductor que viaja a una velocidad media de 25 Km/h por la vía. En este momento en la mayoría de los itinerarios urbanos en bicicleta el ciclista tiene tre posibilidades: 1 ir por la acera. 2 ir por el carril autobús. 3 ir por la carretera con los demás vehículos a motor. El avance por la acera ouede ser lento y trabajoso para el ciclista cuando no peligroso para él y los demás usuarios. El avance por carretera se hace más rápido, pero a cambio se entra en un juego potencialmente mortal a la vez que muy desigual con los demás usuarios; debido a diferente rango de velocidades y exposición personal en colisiones. Estamos en tiempos de adaptación y las bicicletas se imponen como una de las soluciones a problemas urbanos como la contaminación o el transporte. El carrilbus es un servicio público.", "comment_id": "35864"}
{"text": "Los taxis entorpecen al realizar frecuentes paradas, las bicicletas sobre todo eléctricas o motos suelen ir a la velocidad adecuada aunque como se ha indicado no deberían circular por el carril autobús. Como propuesta que se haga como ya se hace es mejorable. Más bien al contrario propondría que los carriles autobús sean válidos para bicicletas.", "comment_id": "71244"}
