{"text": "Multa motos excesivamente ruidosas", "proposal_id": "3905", "info": "title"}
{"text": "Debería multarse a aquellos motoristas que tengan las motos trucadas para que el ruido que hagan sea más alto.", "proposal_id": "3905", "info": "summary"}
{"text": "Votado. No a los ruidos. Reducir el número de decibelios permitido, en Aluche tenemos este problema votad.", "comment_id": "37121"}
{"text": "A ver, esto ya se puede hacer. Si un vehículo circula emitiendo más decibelios de los permitidos, la policía podría multarle. No es necesaria iniciativa alguna para ello. Bastaría con hacer una campaña policial expresa dotando a los agentes de sonómetros homologados.", "comment_id": "37236"}
{"text": "Al fin alguien que le pasa lo mismo, desde mi punto de vista el ruido en las motos no se esta persiguiendo porque no saben como definir la cantidad de Db que generan. Es critica esta propuesta porque influye a muchos vecinos, si el veiculo empieza a hacer ruido en el número 1 de la castellana va a seguir haciendo ruido en el número 300 son muchos vecinos. No hace falta ser extraordinariamente restrictivos, solo contra los excesos. Entiendo que hay dificultades, pero asumo que son menores teniendo en cuanta a la salud de cuantos vecinos afecta.", "comment_id": "37314"}
{"text": "Deberían prohibir el ruido de los tubos de escape de las motos que a mi que vivo en un primer piso, en verano me obligan a estar con las ventanas cerradas. No se puede aguantar y da igual la hora para rugir en el semáforo que hay debajo de casa.", "comment_id": "37346"}
{"text": "No es un problema de la policía, es una atribución perteneciente a la ITV y todos los vehículos tienen la obligación de pasar el examen. Parece que la ciudad ha de ser un sitio mudo, aquí vivimos muchos y hay que transigir. Que mi vecina la loca no grite de noche, que la seden Que el perro del bloque de al lado no ladre tan fuerte, que no haya perros de más de 20 cm de alto, que ladren flojito. Que la niña de arriba no toque la flauta en la siesta, que la saquen del conservatorio.", "comment_id": "37528"}
{"text": "Un sitio mudo no, pero sí un lugar lo más agradable posible. Y estoy seguro de que tendrás que reconocer que las motos, especialmente las más pequeñas, pero no solo ellas, emiten un ruido muy molesto y, creo, fácilmente subsanable. Si es la ITV la que tiene que poner los medios, fantástico, pero a quien haga ruido innecesario que se le sancione. Lamentablemente en este país si no es con sanciones que afecten al bolsillo no respetamos nada. Por cierto, todos los ejemplos que pones en algún país europeo serían sancionables también.", "comment_id": "37642"}
{"text": "Es evidente que hay un problema de ruido de motos, a veces insoportable y para unos vecinos más que para otros. Y usted cree que las motos que meten ruido han pasado la ITV ¿Quién controla ese problema? ¿Ha visto a algún agente de movilidad multar a una moto ruidosa? ¿Cuál es para usted la mejor solución a este problema.", "comment_id": "40925"}
{"text": "Os paso este enlace con un bando que emitiço Tierno Galván a comienzos de los 80 sobre los ruidos en el que ya entonces mencionaba el ruido de máquinas de correr, que llaman motocicletas.", "comment_id": "37646"}
{"text": "El problema que el nivel de ruido no pueden multar lo por la. Opinión del agente. Tienen que llevar la moto y no en ese momento. Si no a los días. Conclusión le quitan ese escape ruidoso ponen el de serie y la pasan completamente. Para la itv pasa igual. La regulación de los ruidos de escape no es igual para todos ya que según cada moto tienen un nivel de ruidos incluso hay algunos antiguos que no tienen límite por antigüedad. Y luego están las motos de 2t que hacen ruido y no hay tablas de control ya que cuando salieron a la venta no existían todas estas medidas.", "comment_id": "40952"}
{"text": "El problema es que para algunos moteros, el ruido de su moto les parece música, pero solo a ellos.", "comment_id": "81777"}
