{"text": "Gratuidad del tlf 010 Inf. Ayuntamiento y 092 Policía Local", "proposal_id": "417", "info": "title"}
{"text": "He llamado a estos números y me vino un recargo en la factura por no ser número gratuito ni fijo para mi sorpresa.", "proposal_id": "417", "info": "summary"}
{"text": "Creo que no es necesario que sea gratuito. Mucho 91 resulta incluido en las tarifas planas de fijo y existe uno para el 010 que es el 91 529 82 10 y de la policia municipal en vez del 092 creo que es el 917131440.", "comment_id": "18534"}
{"text": "Ya, pero. ¿por qué unos no son gratuitos y los otros sí lo son? En lugar de tener que buscarnos la vida en caso de emergencia, lo sensato es que los números sean cortos. Y gratuitos, por el amor de dios. Seamos sensatos.", "comment_id": "18577"}
{"text": "Si tienes una emergencia tienes que llamar al 112 que es gratuito y engloba y coordina todos los servicios. El 010 es para hacer gestiones, no emergencias.", "comment_id": "38358"}
{"text": "El 112 es gratuito. El 010 debería serlo.", "comment_id": "18894"}
{"text": "Lo que yo pienso es que si llamo al 112 es una emergencia Bomberos, Sammur, Policia Nacional. 092 es policía local por temas de ruidos o botellón, creo que no se debería saturar el 112 con este tipo de llamadas.", "comment_id": "23870"}
{"text": "Los servicios 080 092 están centralizados en el 112 De hecho, dentro de este servicio atiende personal de los bomberos, samur, policía local y nacional De hecho, yo he llamado al 112 por temas de ruidos, y han acudido policías municipales.", "comment_id": "25647"}
{"text": "Apoyo la propuesta y te invito a que apoyes Mayor cuidado del centro de Madrid Gracias!.", "comment_id": "19731"}
{"text": "Yo os apoyo apoyarme.", "comment_id": "21178"}
{"text": "A ver gente, el 010 es gratuito. A mi vodafone me lo estaba cobrando, he llamado hoy y me han devuelto el importe cobrado. No es el ayuntamiento el que te cobra, es tu compañía de teléfono, por qué por si cuela.", "comment_id": "21530"}
{"text": "Otras. Eso nos tienes que explicar cómo lo hiciste jejeje. Siempre que he llamado al 010 me han cobrado. Eso sí, como una llamada local.", "comment_id": "32153"}
{"text": "Pues te lo explico. Tenía restringidas las llamadas al 010 entre otros números. Llame a Vodafone y les pregunté si es gratuito, me dijeron que si, y me quitaron la restricción. En la siguiente factura me cobraron varias de las llamadas, les llamé para quejarme y me devolvieron el importe. No me han vuelto a cobrar. El 010 es gratis.", "comment_id": "32168"}
{"text": "Muchísimas gracias por la información Seguro que a muchos más les vendrá bien.", "comment_id": "32170"}
{"text": "Entonces habría que llamar al Ministerio de Industria y que hagan algo. No puede ser que el ciudadano tenga que dedicar constantemente su tiempo a reclamar estas cosas.", "comment_id": "74395"}
{"text": "No es gratuito, se cobra como una llamada local, pero al ser un número de marcación corta los operadores telefónicos no lo reconocen como llamada local y, por ello, te lo cobran aunque en tu tarifa estuvieran incluidas las llamadas a fijos.", "comment_id": "84189"}
{"text": "Apoyo tu propuesta, un saludo.", "comment_id": "24423"}
{"text": "Si no puede ser gratuito como el 112 al menos que sea como una llamada local desde fijo o móvil.", "comment_id": "24976"}
{"text": "Tenemos que fomentar esta web en las redes sociales cada uno de nosotros para que las propuestas puedan alcanzar el número de votos necesario. A día de hoy la propuesta más votada tiene 2700 votos, por lo que el total de visitantes únicos desde que se abrió el día 15092015 no creo que llegue a 7000 Hay que multiplicar esta cifra fomentando cada uno de nosotros la web en redes sociales para alcanzar el objetivo. Gracias y saludos.", "comment_id": "25773"}
{"text": "Tienes toda la razón, en el bar o en los corrillos, hablamos mucho, pero a la hora de implicarnos, somos más perezosos.", "comment_id": "84454"}
{"text": "Una propuesta a seguir: .", "comment_id": "26408"}
{"text": "No sé si lo han dicho ya, pero el servicio 010 de Madrid también funciona llamando al 915 298 210.", "comment_id": "33130"}
{"text": "Añado otra propuesta diferente.", "comment_id": "33336"}
{"text": "Por favor apoya esta propuesta: .", "comment_id": "33516"}
{"text": "Estimados votantes de podemos: no hay nada gratis. Si no lo paga el usuario lo paga el contribuyente.", "comment_id": "33976"}
{"text": "012 = 915804260 010 = 915298210.", "comment_id": "34574"}
{"text": "Para el 010 el teléfono gratuito es 915298210.", "comment_id": "37380"}
{"text": "Y para el 012 de la Comunidad de Madrid es 915804260.", "comment_id": "37383"}
{"text": "A ver, llamar al 010 no es una emergencia, sino que tienes que hacer gestiones y es 100 viable perder un minuto en buscar el equivalente fijo 91 en Internet. Si tienes una emergencia de verdad, llama al 112 que es gratis y es donde realmente deberías llamar en ese caso. Si las compañías de Teléfonos hacen un enrutado inteligente es normal que cobren por ello y la única alternativa sería que lo pagase el ayuntamiento. Me parece absurdo que el Ayuntamiento se deje el dinero en eso existiendo alternativa sin coste.", "comment_id": "38357"}
{"text": "A mí una vez me robaron y cuando fui en un bar a llamar a la policía, me dí cuenta de que no podía porque es de pago. Era en el kiosko-bar-terraza que hay junto al metro de Batán. Le pedí a un camarero que si me permitía llamar a la policía y me echó, diciéndome que no quería tener problemas!. Menos mal que aún confío que hay gente buena por el mundo.", "comment_id": "38543"}
{"text": "915298210 para el 010.", "comment_id": "39643"}
{"text": "", "comment_id": "41784"}
{"text": "Si tienes tarifa plana, ten en cuenta que 010 = 915 298 210 lo he comprobado y funciona a día 14112015 La info la encontré en.", "comment_id": "42161"}
{"text": "Nº Policía local por barrios en.", "comment_id": "42164"}
{"text": "Por favor no enlacéis a temas y etiquetas que no tienen una relación directa. Gracias.", "comment_id": "43613"}
{"text": "", "comment_id": "43653"}
{"text": "Si poniendo el 010 gratuito se aumenta la participación ciudadana en la detección de las incidencias, esta claro que el ayuntamiento podía poner gratis este servicio dado que se ahorran muchas inspecciones y aumenta su eficacia. Todo lo que favorezca la participación en la gestión de la ciudad es bueno para todos. Lo malo es si alguien hace un mal uso y al ser gratuito esta constantemente llamando y bloqueando el servicio, entiendo que en ese caso se le puede restringir esa llamada por hacer mal uso del servicio. También se puede registrar en la web la incidencia de modo gratuito. Yo utilizo con frecuencia ambos sistemas y lo veo como un deber como ciudadano con mi ciudad y mi barrio de cuidar que las cosas estén bien. Señales de tráfico averiadas, objetos que bloquean la vía pública, mobiliario público peligrosos en mal estado.", "comment_id": "47362"}
{"text": "Yo utilizo muchísimo el servicio del 010 y jamás me han cobrado un euro.", "comment_id": "48478"}
{"text": "Deberían de ser como los números 900 con llamada gratuita desde cualquier aparato y desde cualquier sitio.", "comment_id": "52719"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "54612"}
{"text": "Una vez que estás registrado apoya las mejores propuestas recuperar el edificio del Palacio de sueca Equipamiento deportivo y cultural para zona centro y ampliación de espacios del IES San Isidro: .", "comment_id": "55740"}
{"text": "A mí me ha ocurrido lo mismo y la verdad es que alucinaba. El 092 no es gratuito me han dicho a mi en mi compañia de telefono. Me toca llamar todos los fines de semana por un botellon que hay debajo de mi casa y que ensucia y no nos deja descansar y me ha llegado la factura de esas llamadas.", "comment_id": "60587"}
{"text": "El 010 tiene un equivalente en teléfono fijo: 915298210 Así no te cobran cuando tienes las llamadas a fijos incluidas en tu tarifa.", "comment_id": "72150"}
{"text": "Apoyad, gracias.", "comment_id": "74862"}
{"text": "Hola! os animo a que echéis un vistazo a mi propuesta.", "comment_id": "75554"}
{"text": "Ya es gratis se ha hecho realidad la petición!.", "comment_id": "77281"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78222"}
{"text": "Vaya chorrada de medida. Con esto pretendes arreglar Madrid?. Nadie dice nada de hacer Madrid accesible 100 por 100 a los minusválidos. Me parece más importante.", "comment_id": "84172"}
{"text": "En cuanto al tlf del Ayuntamiento ya hay un comentario aclaratorio. Y a la Policía Local, ya existe el 112 que es gratuito y debería ser al que se llame para simplificar y mejorar la coordinación de todos los servicios de urgencias y emergencias.", "comment_id": "84177"}
{"text": "Yo no he hecho uso del 010 pero siendo un servicio municipal o de la comunidad debiera ser gratuito. Bastantes impuestos pagamos ya para que no lo fuese. Ha de ser gratuito.", "comment_id": "84244"}
{"text": "El 010 es de pago, como todo lo que han hecho los liberales durante estos muuuuchos años que les hemos soportado, lo que tiene que hacer el Ayuntamiento es definir con su operadora que el coste se le repercuta, y a partir de ahí no nos cobran el importe de las llamadas. Debería ser como el 016 exactamente igual, lo mismo que debería hacerse con el 062 092 y el 112.", "comment_id": "84252"}
{"text": "Gratuidad.", "comment_id": "84338"}
{"text": "Los números de tf, de servicios públicos habrían de ser gratuitos, sería una forma de animar al ciudadano a cooperar con el ayuntamiento y la sociedad, los impuestos son justo para también cubrir esa serie de servicios.", "comment_id": "84371"}
{"text": "Totalmente de acuerdo si me lo han cobrado.", "comment_id": "84410"}
{"text": "Solo se debe pagar si se hace uso inadecuado! a determinar por una serie de reglas basicas. Pero por defecto. Estas llamadas deben ser gratis. Especialmente el 092 Para el 010 dado que es información, hay más alternativas de obtenerla!.", "comment_id": "84429"}
{"text": "Como uso social y de emergencias debería ser gratuito y accesible a todos.", "comment_id": "84430"}
{"text": "Yo creía que eran gratuitos, si no es así por supuesto que apoyo su gratuidad.", "comment_id": "84433"}
{"text": "Y que es lo que ocurre con el resto de grandes tenas pendientes, parece asombroso que en una ciudad tan hetereogenea comi Madrid las propuestas salientes sean tan simplistas, sinceramente esto huele a manipulación y sectarismo disfrados de participación popular, esto es la democracia participativa? Si es así es un claro fracaso.", "comment_id": "84500"}
{"text": "Todos los teléfonos de información y los de emergencia policía, bomberos, samur, etc. Deben de ser gratuitos, ya que la llamada es por una necesidad.", "comment_id": "84511"}
{"text": "Las operadoras utilizan el espacio radioeléctrico que es de todos!.", "comment_id": "84523"}
{"text": "Me parece vergonzoso que nos cobren tanto por esto como por llamar al 091 lo del 010 es de traca a veces la misma policia municipal te indica que llames tu, me ha pasado muchas veces, les dices que no es gratis y no se lo creen, otro caso que también escuece es el de los 902 le echan un morro increible, nos debemos de negar a llamar a estos y veras como cambia el tema, saludos.", "comment_id": "84535"}
{"text": "Pues me parece bien, entonces que obliguen a las compañías de teléfono a No cobrar nunca el 010 Gracias.", "comment_id": "84542"}
{"text": "También es verdad que si no suponen un mínimo coste se corre el riesgo de hacer un mal uso de esos números de teléfono y entonces habría que tener una plantilla de teleoperadoras sobredimensionada.", "comment_id": "84617"}
{"text": "Es tremendo que desde teléfonos de emergencia o de información ciudadana se lucren los de siempre. Las telefonías.", "comment_id": "84627"}
{"text": "Me pregunto cada día más para qué sirven todos los impuestos y tasas que pago a lo largo de mi vida si cada día que pasa me quitan servicios que antes tenía y ahora he de pagar directamente además de seguir pagando los mismos impuestos. Pido que, cuando me quiten un servicio, me lo descuenten de los impuestos inmediatamente.", "comment_id": "84661"}
{"text": "Son teléfonos de servicio público y cuando se usan no debería tener cargos adicionales.", "comment_id": "84796"}
{"text": "Me parece justo que tales teléfonos sean gratuitos por tratarse de servicios prestados al ciudadano.", "comment_id": "84849"}
{"text": "Lo normal es que Industria regule que las compañías telefonicas no cobren esas llamadas. La mayor parte de la gente lo desconoce y seguro que eso aporta mucho dinero a las compañías.", "comment_id": "84883"}
{"text": "Algunos confunden llamadas gratuitas con que a ellos por su contrato con su compañía no se las cobren. Por cierto, es una soberana chapuza que una parte muy grande de las propuestas que hemos estado votando, el Ayuntamiento no se moleste en decir si son competencia del ayuntamiento o si son solo leyendas urbanas. Fuegos de artificio y currar poquito.", "comment_id": "84996"}
{"text": "Ok con que sea gratuito, siempre que el servicio lo presten voluntarios sin sueldo. Pero como no creo que sea ese el caso, prefiero que lo paguen los que lo utilizan y no que vaya a mi costa. Vamos, el mismo principio que queréis aplicar respecto del IBI a los edificios de la Iglesia, que es que el patrimonio nacional lo pague quien lo use, en ese caso, los cristianos. Y de paso, hacemos lo mismo con los partidos, con los sindicatos, con los ministerios, etc.", "comment_id": "85167"}
{"text": "De que nos sirve que las compañías telefónicas nos venden que podemos llamar a todos los teléfonos de toda España pagando una cuota fija, si cuando necesitamos hablar con nuestro Ayuntamiento o policía nos cuesta el dinero, y por supuesto con unos precios muy caros.", "comment_id": "85391"}
{"text": "Son teléfonos de servicio público.", "comment_id": "85462"}
{"text": "Todos los teléfonos que nos relacionen con la administración local o estatal, y con las empresas que nos suministran los servicios básicos, agua, luz, gas, banco deben ser gratuitos y tendremos que presionar a las empresas de telefonía que se nieguen. Mi madre tiene más de 80 años y no lee vuestra valiosa información, pero también tiene derecho.", "comment_id": "85807"}
{"text": "Creo que todos los teléfonos que sirvan para comunicarte con organismos públicos o servicios al ciudadano deben ser gratuitos, no veo lógico si como vecino puedes aportar algo a la comunidad tengas que pagar teléfono. Gracias.", "comment_id": "86596"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89640"}
{"text": "Os dejo esta propuesta y votadla si os parece interesante por favor: .", "comment_id": "91181"}
{"text": "Porfa, que alguien retome esta propuesta para con un año por delante, recabar más apoyos además de que repitan los más de 16000 que la habían apoyado antes de caducar Las peticiones de los ciudadanos no deberían caducar como si fuera un pastel o una medicina. Si se pone de nuevo que se Notifique lo más y mejor posible.", "comment_id": "97563"}
