{"text": "Mascotas en transporte público", "proposal_id": "4293", "info": "title"}
{"text": "Al igual que otros países más cívicos que nosotros, las mascotas pueden acompañar a sus familias en el trasporte público, siempre por supuesto, debidamente transportados, con collar y bozal y documen.", "proposal_id": "4293", "info": "summary"}
{"text": "Al igual que otros países más cívicos que nosotros, las mascotas pueden acompañar a sus familias en el trasporte público, siempre por supuesto, debidamente transportados, con collar y bozal.   Muchas veces las familias que tenemos mascotas e hijos, o tan sólo mascotas, y que queremos pasar un día con ellos en alguna parte de Madrid nos vemos obligados a transportarnos en coche, o a tener que dejar sólo al animal en casa porque no son admitidos en los medios de transporte público de la comunidad.   si pudieran acceder, cumpliendo unas normas básicas de convivencia, como llevar collar y bozal, y tener la documentación sanitaria veterinaria del animal en regla, la ciudad sería mucho más amable para muchos de sus ciudadanos.  .", "proposal_id": "4293", "info": "text"}
{"text": "Completamente de acuerdo Mónica. Tengo el mismo problema que tú y me encantaría poder ir en metro con mi perro porque es más barato y menos contaminante. También me planteé la opción de ir en bicicleta, pero a mi parecer Madrid aún no está preparado para eso. A ver si sale adelante tu propuesta! Un saludo!.", "comment_id": "37825"}
{"text": "Menos mal que por fin veo esta propuesta, que me parece justa y muy necesaria, en el resto de países de Europa las mascotas pueden viajar con sus amos en todos los transportes públicos, yo no pido tanto pero si al menos que se permite en el metro de Madrid, también veo bien que si finalmente esta propuesta sale adelante se proponga también un pago por mascota al igual que si fuera otro usuario.", "comment_id": "37847"}
{"text": "Yo no tengo perro, pero me parece bien siempre y cuando estuviese bien regulado: - Bozal y correa obligatorio. - Limitado a metro y cercanías. En los autobuses lo veo más complicado por los perros grandes, perros pequeños en transportín bien - y creo que se podría estudiar que fuera en unas determinadas franjas horarias como con las bicicletas, para evitar horas punta por el bien de las personas y los animales.", "comment_id": "37852"}
{"text": "No es poesía llevar la contraria, y me parece perfecto lo de llevar tu animal a todos los lados, pero donde empieza tu libertad puede acabar la mía. Hay muchas personas mayores y niños que tienen fobia a estar cerca de un animal por muy con bozal y atado que este, que está por ver que esto se cumpla. Por no hablar de las alergias que pueden producir a mucha gente y más en espacios cerrados. No me parece lógico que niños pequeños alergicos no puedan ir en autobús ni en metro porque se meten animales. Y es más, vosotros creéis que el civismo que tiene la gente por la calle con sus animales, en relación a los escrementos, lo llevaría a cabo dentro de vehículos y lo recogerían. Y los meados, que hacemos con ellos, los recoge el conductor. Seamos coherentes, en este país no estamos adaptados socialmente para eso.", "comment_id": "37863"}
{"text": "Tampoco tienen civismo los ciudadanos de Madrid que tiran las colillas al suelo, y caminan por las calles y nadie les prohibe fumar en la vía pública. Tampoco tienen civismo los que tiran la basura en cualquier papelera por no llevarla al contenedor y no por eso les prohiben generar basura. Los perros no cagan en cualquier esquina y no tienen incontenicencia ni se mean donde se les antoje. Lo hacen donde los educan sus dueños que lo hagan. Y los alérgicos? Soy yo alérgica al polen y no corto las flores de mi vecino. Vivimos en una sociedad, y los perros os guste o no forman parte de ella. Y yo tengo el mismo derecho que una ciudadana a ir con mi perro en el transporte público que pago mis impuestos y mi billete y como si le tengo que pagar uno a la perra. Mi derecho de movilidad dentro de una ciudad en transporte público acaba donde empiezan los prejuicos de los demás a que un perro vaya a mis pies en el metro. Algo que ya sucede en el cercanias y no hay quejas al repecto.", "comment_id": "38171"}
{"text": "Los que tiran colillas o cualquier tipo de basura correcto son guarros y a multarles. Sois miles los que tenéis perros y no todos son cívicos y los que no tenemos animales por las razones es que sean no tenemos que aguantar a los que si los quieren en un espacio cerrado. Pequeños y en transportista si. Sueltos no. Ahora va a ser que todos los perritos hacen sus necesidades cuando se lo ordenais, venga ya. Ante vuestros perros esta la salud de los humanos.", "comment_id": "38176"}
{"text": "Bueno tampoco serían tantas las mascotas. Creo que combinando esta propuesta con la de aumentar la frecuencia en el trasporte público se podría por ejemplo reservar un vagón en los trenes del metro y buscar opciones para el autobús, por ejemplo uno si uno no. Lo de que en este país no estamos socialmente adaptados para esto es cierto, pero es hora de adaptarse. También habría que poner en marcha como en otros países avanzados lo de la tarjeta de ciudadano ejemplar para mascotas.", "comment_id": "38309"}
{"text": "Viendo como mete la gente los perros en tiendas de ropa, creo que si serían bastantes. Me dirás que pinta un perro en una tienda de ropa. Lo del vagón de metro está bien. Lo del autobús no lo veo, uno si uno no, creo que no encajaría. España cambiar. Ufffff, que mal suena. Cambios, hasta hace 2 días fumaba mis al lado de niños y nos importaba nada y todavía hay muchos que lo hacen, con la consiguiente bronca.", "comment_id": "38333"}
{"text": "No esta adaptado usted por su cerrada mentalidad, yo tengo alergia a diversos tipos de colonias, deberían por ello prohibir usarlas en transporte público por ir yo? y no se a quien ve usted, pero el 95 de la gente recoge los excrementos de sus perros, educando desde cachorro al can se peude conseguir que solo haga sus necesidades donde debe.", "comment_id": "38322"}
{"text": "No es ningúna encuesta rigurosa ni verificable pero ahí va: De diez cagadas de perro observadas in situ, en zona urbana y en un periodo de tres días consecutivos sólo 6 fueron recogidas.", "comment_id": "99869"}
{"text": ". Y dime eltiorober cómo es posible que en el resto de Europa esto sea posible?.", "comment_id": "38488"}
{"text": "Porque en el resto de Europa tienen otro concepto de vida. Aquí, y lo digo por que lo he visto, desde primera hora de la mañana, y esto es postura, 4 y 5 perros en tiendas de ropa con sus dueños, perros grandes. Que necesidad hay de llevarte al perro de compras, ensucian la ropa, se pueden caga, mear. Si se permite en el transporte, esto iba a ser una república bananera. Que nos demos cuenta, no son niños, son animales que se les pueden cruzar los cables y se pueden pelear entre ellos como hacen en la calle si hay una muchos en un espacio reducido. Y no me digáis lo del bozal por que eso implicaría muchísimo control, con mucha seguridad privada. Y de eso no hay. No somos ni Alemania, ni Francia, ni Finlandia, somos España. Lo vivo a diario el poco respeto y empatia hacia los demás, no sólo en este tema, en muchos otros. Evitemos desgracias antes de que pasen. Ej: cualquier chaval con su pitbull, macarilla, con otro igual, se enzarzan y que pasa, el vagón con ancianos y niños que van al colegio.", "comment_id": "38496"}
{"text": "Me parece un gran comienzo. Ojalá las aerolíneas sean más sencillas en este asunto.", "comment_id": "37911"}
{"text": "Perdón, quise decir, sensibles.", "comment_id": "37923"}
{"text": "Mi hermano es alérgico a perros y gatos, y mi madre les tiene pánico. Me acabo de inventar dos ejemplos, sí, pero bien podrían ser reales.", "comment_id": "37933"}
{"text": "No sé cómo lo harán en esos otros países pero, como no pongan vagones específicos en el caso del tren o metro o compartimentos especiales separados del resto del pasaje en autobuses, ya me diréis cómo puede prevalecer el derecho de una persona a viajar con su mascota sobre el derecho de otra a no tener problemas de salud o, simplemente, no sufrir un ataque de pánico. Por otro lado, afirmar que en la mayoría de los centros comerciales o de establecimientos y multitud de restaurantes ya nos permiten entrar con nuestras mascotas no se ajusta a la realidad, por lo menos a la mía.", "comment_id": "38036"}
{"text": "Antes de llevar a cabo esta propuesta se debe considerar el hecho de que muchas personas son alérgicas, como mi hija, a quien el más leve contacto con perros, gatos y todo animal de pelo le implica un ingreso hospitalario.", "comment_id": "38073"}
{"text": "A mí me parecen adorables los perros, pero tengo la desgracia de tener una alergia severa al pelo de todos los animales menos caballo y hámster y en espacios cerrados lo llevo fatal. Entiendo vuestra postura, pero para mí implicaría dejar de usar el transporte público y ser un coche más contaminando y haciendo atasco. No hay una solución a gusto de todos y tendrá que prevalecer un criterio de mayorías. Si va a haber menos coches circulando porque podáis ir en metro con mascota, teniendo en cuenta que los alérgicos pasaríamos a ir en coche quien se lo pueda permitir en ese caso tendría algún sentido pasar a estudiar si es lícito privar a ese sector de la ciudadanía de un servicio público y por supuesto, las mascotas tendrían que pagar un impuesto que ayudase a sostener el servicio, como hacemos los que nos veríamos privados del mismo Así que el primer paso sería contabilizar por un lado cuántos alérgicos hay y por otro cuántos viajarían de continuo con su mascota.", "comment_id": "38349"}
{"text": "Ya hay varias propuestas acerca del tema, porque es algo que se lleva pidiendo mucho tiempo, con soluciones como un vagón por tren de metro apto para mascotas, o un autobús por cada 4 apto también. Tenemos que auntar propuestas o ningúna de todas estas réplicas llegará al pleno. Un saludo.", "comment_id": "38530"}
{"text": "Saludos, como colaboración con esta propuesta y otras propuestas parecidas, he creado esta otra que os pido que apoyéis por favor, todo esfuerzo es poco para hacer más habitable la ciudad. Gracias: https: //decide. Madrid. Es/proposals/4541.", "comment_id": "40795"}
{"text": "Atemos a los perros con longaniza.", "comment_id": "44167"}
