{"text": "Cursos municipales de educación canina para propietarios de perros de compañía", "proposal_id": "4541", "info": "title"}
{"text": "Organizar anualmente cursos de formación potenciaría la concienciación de los propietarios caninos respecto a los derechos y obligaciones que conlleva la convivencia con el perro y con la sociedad.", "proposal_id": "4541", "info": "summary"}
{"text": "La propuesta es que el Ayuntamiento, como en otros municipios,   organice cursos  que atiendan las necesidades de formación de los propietarios/as de perros como animales de compañía. Un mayor conocimiento y aprendizaje de destrezas ayudaría a mejorar notablemente la convivencia pues un perro mal controlado genera conflictos y sinsabores que nos afectan a todos,  queremos resolverlos de la mejor forma posible. Para mí una escuela municipal canina llegaría a un número grande de propietarios/as y resolvería muchos problemas del día a día. Me gustaría que el Ayuntamiento llevara a estudio esta propuesta,   es un punto de partida,   un apunte a desarrollar,  en caso de tenerse en cuenta: Objetivo: concienciar a los propietarios/as caninos de la importancia de trabajar la educación del perro para prevenir comportamientos indeseados y conseguir una relación más satisfactoria con el can al conocerle y mejorar la comunicación.   Requisitos: perros inscritos en el Registro de identificación de Animales de Compañía,  dados de alta en el Censo Municipal y vacunados. Precio asequible para empadronados, por ejemplo: entre 30€ y 50€ Duración según necesidad, en todo caso dependería del tipo de curso adiestramiento, educación, tenencia. , lo que el Ayuntamiento ofrezca será bienvenido   Diversos niveles, con estudio previo del comportamiento y seguimiento posterior, llevado a cabo por profesionales acreditados  Contribuyendo así a la creación de empleo en un sector que está en auge Sugerencia de Lugares posibles, siempre que estén habilitados o se habiliten para ello: parques en los distintos barrios Retiro, Eva Perón, Juan Carlos I etc. ,   áreas caninas,  instalaciones habilitadas del Ayuntamiento, etc.   Aprender sobre la psicología canina,  ser responsable y cumplir con las exigencias de civismo mejoraría la convivencia. Tener perro supone, por supuesto,  obligaciones pero la sociedad  también ha de ofrecer actividades y diversos cursos, con precios razonables a los que puedan acceder,  cualquier ciudadano o ciudadana, y en lugares a los que se pueda llegar aún sin tener coche,  de ahí mi propuesta. El Ayuntamiento programa actividades de todo tipo dando respuesta a las necesidades de ocio y formación de la ciudadanía madrileña, sería muy útil que incluyeran este tipo de cursos. Gracias por sus comentarios constructivos y por su apoyo. Por favor, colabore con la difusión de esta propuesta. Gracias.  .", "proposal_id": "4541", "info": "text"}
{"text": "Votado. Propongo Zonas para que los perros puedan estar libres y pipi-can, votad.", "comment_id": "38777"}
{"text": "Gracias por tu apoyo, tienes el mío.", "comment_id": "38883"}
{"text": "Como educador canino lo veo para nada.", "comment_id": "38953"}
{"text": "Buenas tardes, Bil. Cierto, es complejo el comportamiento animal pero no veo que en un supuesto que el Ayuntamiento los organizara lo fuera a hacer sin contar con profesionales que conocen bien su trabajo. Perfecto que perreras y protectoras los organicen, esta propuesta no es para que dejen de hacerlo, y enhorabuena por su buen funcionamiento, se trata de sumar, no restar. Incluso podrían ser lugares incluidos en el proyecto, entre otros. Pero desgraciadamente no todo el mundo dispone de coche para desplazarse hasta su localización, suelen estar lejos, es mi experiencia. Como educador canino tendrías que alegrarte de que hubiera más espacios en los que se difunde el amor por los animales y el aprendizaje de los derechos y deberes.", "comment_id": "39032"}
{"text": "Lo comento por que no es un curso que se de en 8 horas, yo me formo continuamente sobre ello, no consiste en ir a una charla, mi titulación de educación canina, la más basica y la primera que hice fueron 16 fines de semana seguimos 10 horas en sabado y 10 el domingo y se quedo corto en muchos aspectos el curso.", "comment_id": "40022"}
{"text": "Pones pegas a algo que, de momento, no existe. Te invito a ti y a otros educadores a hacer un proyecto de cursos y presentarlo al Ayuntamiento. Sería de agradecer desde luego. Muchos estamos deseando que existan.", "comment_id": "40043"}
{"text": "He de decirte que las escuelas municipales caninas existen en otras localidades prestando un servicio necesario por la gran demanda que hay. Entiendo que no te guste la idea, lo verás como competencia, pero es necesario que la Administración facilite espacios que atiendan la demanda de los ciudadanos/as.", "comment_id": "40122"}
{"text": "No lo veo como una competencia, yo me dedico al mundo deportivo canino y a perros de trabajo, solo digo lo evidente, la etología es muy compleja y muy difícil, hay que saber como leer al perro, mirar su postura corporal, su estado emocional, esto no es como cesar millan que llega a una casa, hace entrar en indefensión al perro y arreglado.", "comment_id": "40133"}
{"text": "La etología veterinaria se estudia en la Universidad, el que quiere dedicarse profesionalmente es lo que tendría que hacer, no haría cursos por aquí y por allá. Etólogos hay muy pocos en España. Como ciudadana pido a la Administración un cauce de aprendizaje para los propietarios de perros. Parece que te cuesta entender que hay un vacío y una problemática que hay que resolver. No aportas ningúna solución al problema.", "comment_id": "40156"}
{"text": "Tus juicios de valor sobre un curso inexistente tienen muy poca utilidad como comprenderás, no tienen fundamento, tu discurso es contigo mismo porque no tiene nada que ver con lo que he planteado.", "comment_id": "40177"}
{"text": "Buenos días Bil, cómo estás? Espero que muy bien. Como ha hecho antes cj en sus previos comentarios, agradeciendote tu trabajo y apreciándolo también yo lo hago. Sin embargo me gustaría poder comentar que temo te hayas tomado de una manera un tanto defensiva no es ningún ataque hacia tu persona o hacia cualquiera de tus compañeros profesionales la propuesta que ha publicado cj Creo que seguramente se trate de un malentendido, ya que en ningún momento dicha propuesta trata de suplantar las funciones y la necesidad del trabajo que vosotros realizais. Creo que son dos cosas distintas, y pienso que la propuesta podría ser un primer gran paso y un maravilloso acercamiento para muchas personas con perro s y también para aquellos que no tienen o que desean tener, a una serie de responsabilidades y soluciones de problemas básicos que podrían ayudar mucho a concientizar sobre el cuidado, respeto y la responsabilidad que suponen nuestras mascotas.", "comment_id": "40281"}
{"text": "Gracias, Umezza por tu aportación. Totalmente de acuerdo.", "comment_id": "40283"}
{"text": "Y absolutamente sería una fantástica vía desde luego no la última, pero como comenta Cj lo importante es que todo sume y aporte su granito en una causa comun de que los profesionales diéseis a conocer vuestro trabajo y pudiérais ofrecer vuestra ayuda. Remarco que no estoy en ningún momento diciendo que no lo hagáis ya, y repito, toda ayuda es poca para alcanzar una meta tan importante estoy totalmente convencido que estarás de acuerdo Bil Es más, te invito felizmente a que aportes ideas constructivas y ayudes a enriquecer la propuesta con tu experiencia en la materia, que sin lugar alguna a duda será un aporte significativo e importante Pero por favor, evitemos en un tema como este sobre todo siendo tú un profesional cinismos del estilo te invito a. Porque creo que no aportan mucho y es, a fin de cuentas, perderse en banalidades que no creo nos conduzcan a ningúna parte. Un cordialísimo saludo, y espero tus propuestas Ulises.", "comment_id": "40286"}
{"text": "Hola Umezza, disculpa la tardanza en contestar, he tenido unos días locos de entrenamientos y sesiones y no he tenido casi tiempo.", "comment_id": "40785"}
{"text": "Bill, en la propuesta no hay ningúna alusión a aprender Psicología canina, sino aprender sobre psicología canina, esto lo hacemos cada vez que profundizamos en el conocimiento de cómo son los perros y en la medida que convivimos con ellos, los cursos ayudan. En todo caso es una expresión coloquial. Ciertamente la Etología Veterinaria es una Ciencia experimental, un nivel de conocimientos superiores, por eso se estudia en la Universidad. En todo caso no se desprende de la propuesta ningún menosprecio a los profesionales, al contrario. Pero tu intervención sí ha sido agresiva desde el principio, una pena. Si hago la propuesta es porque me tomo muy en serio el tema, lo siento, pero te has lucido.", "comment_id": "40877"}
{"text": "Hola.", "comment_id": "40883"}
{"text": "El título de la propuesta es una simple etiqueta, te fijas en detalles que te desvían del tema que quiero proponer: Cursos municiples de educación canina, es es un título genérico, la finalidad es que sirva para clasificar la propuesta y sea encontrada en las busquedas. No estoy anunciando ningún curso por lo tanto no hay un índice de contenidos, ni matices. Prefieres otro título me parece bien, de todas formas si te fijas los cursos de tenencia responsable son cursos de educación. Yo veo unas necesidades y hago una propuesta, porque creo que a largo plazo, si se llevara a cabo nos haría una sociedad más respetuosa y la dirijo al Ayuntamiento porque es éste el interlocutor. Es muy fácil encontrar profesionales, escuelas, libros, cursos etc. Hay mucha información a la que se puede acceder en Internet y cualquiera puede encontrarla si así lo desea, haces lo correcto al no anunciarte aquí. Insisto, considera presentar un proyecto, infórmate. Acepto tus disculpas.", "comment_id": "40933"}
{"text": "Y e deseo muchoéxito en tu trabajo.", "comment_id": "40940"}
{"text": "Acabo de ver que se ha publicado primero la segunda parte y después el último mensaje hahaha. Así que recomiendo leerlo en orden inverso.", "comment_id": "40287"}
{"text": "Me parece que debería de ser un servicio del Ayuntamiento la educación básica canina ya que esta inversión redundaría en beneficio de toda la comunidad, no sólo de los propietarios de animales.", "comment_id": "39136"}
{"text": "Buenos días, Yo también soy Lola. Gracias por tu aportación. La idea es que el Ayuntamiento ofrezca oportunidades de formación a propietarios/as, el enfoque y el contenido de los mismos habría que estudiarlo, ver las necesidades que hay, que las hay visto la falta de respeto de unos y otros, y las posibilidades del propio Ayuntamiento. Es dar un primer paso, empezando por obediencia básica, como son los perros, hay mucho desconocimiento al respecto aunque creamos saber, etc.", "comment_id": "39161"}
{"text": "El caso es empezar, con el tiempo podriamos equipararnos al nivel de otros países en donde sí ha sido posible llegar a un nivel óptimo de convivencia.", "comment_id": "39163"}
{"text": "Estoy de acuerdo contigo cj lo más importante es empezar! y después de forma natural como sucede con todo y con el tiempo ir creciendo con el fin de poder ofrecer solución y ayuda a mayor número de necesidades.", "comment_id": "40288"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46998"}
{"text": "1", "comment_id": "47096"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46999"}
{"text": "2", "comment_id": "47097"}
{"text": "¡Genial idea! a muchos dueños de perros les encantaría recibir unas clases para aprender a tratar a su mascota y no pueden contratarlas por las elevadas tarifas de la mayoría de los especialistas.", "comment_id": "41947"}
{"text": "Gracias, María por tu apoyo. Estoy de acuerdo contigo. Algún día los perretes estarán tan educados que estará permitido llevarles a todas partes y a nadie le parecerá raro.", "comment_id": "41990"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46997"}
{"text": "5", "comment_id": "47100"}
{"text": "Me ha encantado esta propuesta!.", "comment_id": "42351"}
{"text": "Gracias, libélula78, algún día llegáremos al grado de civismo de otras ciudades, en este asunto y en otros.", "comment_id": "42361"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46996"}
{"text": "Saludos Alberto, por favor, no multipliques tu mismo mensaje una y otra vez, entorpece el diálogo de esta propuesta. Gracias.", "comment_id": "47043"}
{"text": "4", "comment_id": "47099"}
{"text": "Es que lo de ese hombre ya es spam, está en toooodos los temas que he visitado, pero no se conforma con ponerlo una vez, no.", "comment_id": "83251"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46390"}
{"text": "3", "comment_id": "47098"}
{"text": "Muy buena propuesta. La educación es fundamental.", "comment_id": "47000"}
{"text": "Como en otra propuesta parecidad, se debería multar a los dueños de los perros qye los lleven sueltos y sin bozal, además de los que dejan las calles de Madrid hechas un estercolero, más control por parte del ayuntamiento.", "comment_id": "48935"}
{"text": "Ningúna propuesta se parece a ésta, la mayoría piden que se apliquen las ordenanzas, que están muy claras. Lo que sería interesante es la concienciación de la ciudadanía, y ésta se crea educando.", "comment_id": "48998"}
{"text": "Según la ordenanza los perros peligrosos han de llevar bozal. No hay razón para que lo lleven todos.", "comment_id": "49165"}
{"text": "Estoy más de acuerdo con poner una tasa para las mascotas, con el pago de la misma entregaría un extracto de la normativa cursos, cuidados básicos etc. Ello implica más responsabilidad para el dueño y aumentaría la formación y conocimiento de la normativa tan desconocida por los actuales dueños y paseadores ya no sería un juguete gratuito como hasta ahora. Lo que no cuesta no se valora. Yo pagaría 10€ al mes por esa mascota que cuido y me da cariño sin dudarlo.", "comment_id": "66630"}
{"text": "Valoro tu interés en que se conozca la normativa, supongo que te refieres a la ordenanza municipal sobre la tenencia de animales, a mí me la dieron cuando censé y registré al perro en el Ayuntamiento, no recuerdo el precio que pagué. Parece que desconoces que no es gratis tenerlos, además de la vacunación obligatoria cada año. Como tner perro ya cuesta, añadir una tasa más no le veo mucho sentido, aunque algunos quieren equiparar a los perros con los coches. Quienes no valoran a los perros no lo van a hacer por más tasas que paguen, lo que sí pondría es una multa o oenas de cárcel para los que los abandonan o maltratan, a veces hasta matarlos.", "comment_id": "66634"}
{"text": "Votada Propuesta participativa que ayuda a solucionar el problema ¿La difundes? : ?? ??.", "comment_id": "67663"}
{"text": "Apoyado. También propongo que el Ayuntamiento se tome en serio el conseguir que la ciudad está libre de excrementos. Obviamente este objetivo pasa por habilitar más y mejores zonas de esparcimiento canino.", "comment_id": "69567"}
{"text": "Gracias Alberto por tu aporte.", "comment_id": "69686"}
{"text": "Hombre, 50 pavos no me parece a mi un precio muy razonable que digamos.", "comment_id": "83225"}
{"text": "No he visto ningúna propuesta suya, sólo objeciones a las de los demás.", "comment_id": "85689"}
{"text": "Estamos obligados? No se si usted es el señor troll ese que se dedica a responder a todos los comentarios de los demás con esa frasecita o sois varios los que parece que solo saben decir eso. Si por hacer una propuesta se refiere a iniciar una pues no, no lo he hecho; sin embargo he apoyado muchas de otros. Igual es que hay tantas ya que no se me ocurre nada más que proponer. A lo mejor alguna gente debería leerse un poquito más lo que ponen los demás antes de poner 7 propuestas diferentes que en realidad son la misma, porque de esa forma lo único que consiguen es dividir los apoyos. Y bueno, no se si merece que le dedique tanto tiempo y atención alguien que no se molesta en escribir nada más que la misma frasecita manida en contestación a todo lo que proponen o comentan los demás.", "comment_id": "86056"}
{"text": "Los troles que buscan atención responden paranoicamente o pluralizando a opiniones personales emitidas por individuos diferentes según Wikipedia.", "comment_id": "86088"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89799"}
{"text": "Sería mejor que estos cursos fueran para los que no tengan perro y quieran tenerlo, una especie de permiso para poder tenerlos.", "comment_id": "93161"}
{"text": "Estaría bien también. El caso es que en la actualidad el Ayuntamiento no ofrece ningúno.", "comment_id": "93180"}
{"text": "N", "comment_id": "128699"}
{"text": "No me apetece mucho que el dinero de todos se vaya en cursos de educación para los propietarios de perros. Creo que hay necesidades prioritarias para destinar el dinero de todos. Simplificaría las cosas si al que no es cívico con su perro que no se le permita tener más. Así al resto de ciudadanos no nos toca aguantar mierdas, perros sueltos, y frases típicas como. Si no hace nada.", "comment_id": "128701"}
{"text": "El dinero de todos subvenciona en parte los cursos, talleres, etc. , que el Ayuntamiento organiza, según intereses y necesidades tan legítimo es un curso de educación canina como lo es uno de pintura, Historia del Arte, Pilates, etc. , a unos les interesa una cosa y a otros otra. Parece que algunos consideran que los ciudadanos con perro tienen menos derechos que el resto.", "comment_id": "128909"}
{"text": "No considero que la gente que tiene perro tenga menos derechos que el resto. Ahora como está de moda tener a una perrita pariendo como una loca para capricho nuestro estaría de más decir algo en contra. Sólo pienso que me parece que el curso es innecesario, quien busque un curso de esas características será el que menos lo necesite, el resto seguirá igual. Con lo cual dinero de todos tirado. Si se dice algo en contra del curso puede ser que se refiera al curso y no a otra cosa como a derechos o deberes de los ciudadanos con y sin perro.", "comment_id": "130338"}
{"text": "Lo que para usted es innecesario para otros no lo es. Normalmente uno no se apunta a lo que no le interesa. Puede echar un vistazo a las actividades organizadas por el Ayuntamiento así podría hacer una lista y oponerse.", "comment_id": "130396"}
