{"text": "Plan integral contra grafitis", "proposal_id": "494", "info": "title"}
{"text": "Limpieza integral de las paredes y cierres grafiteados. Vigilancia real por parte de la policía. Disuadir a los infractores con multas o trabajos comunitarios. Lugares dedicados para grafitis.", "proposal_id": "494", "info": "summary"}
{"text": "El centro de Madrid es maravilloso, pero no hay barrio que no dé un aspecto realmente degradado a consecuencia de los miles de grafitis que ensucian fachadas y cierres metálicos de comercios. Pero este problema afecta a toda la ciudad. Necesitamos poner en valor la belleza de nuestra ciudad. La limpieza de nuestro entorno nos define como ciudadanos y es nuestra carta de presentación a quienes nos visitan. Propongo un plan integral para atajar este problema, se me ocurren algunas líneas de acción, estoy seguro que el ayuntamiento Y los ciudadanos podréis mejorarlas. Serían las siguientes: - Limpieza integral de fachadas y cierres metálicos.   - Patrullas de vigilancia de incógnito que permita pillar in fraganti a los grafiteros. - Brigada de investigación de este delito. ¡En otras ciudades hasta participan grafólogos! Parece ciencia ficción pero no lo es. - Un programa de castigo no tienen por qué ser multas a los infractores, con servicios a la comunidad que impidan la reincidencia. - Colaboración con la Comunidad de Madrid. Esto no es un problema exclusivo de la Capital, afecta a toda la Comunidad.  .", "proposal_id": "494", "info": "text"}
{"text": "Por supuesto que hay que poner multas, la sanción es el único método disuasorio eficaz, y trabajos sociales que consistan en limpiar su propia pintada, y costeando ellos los productos de limpieza, para que se den cuenta de lo que cuest, tanto en dinero como en trabajo, la limpieza de las mismas. Las pintadas no so arte, si saben pintar, que pinten cuadros, o las paredes de su casa, pero que no ensucien lo de todos.", "comment_id": "18315"}
{"text": "Por supuesto que hay que poner multas, la sanción es el único método disuasorio eficaz, y trabajos sociales que consistan en limpiar su propia pintada, y costeando ellos los productos de limpieza, para que se den cuenta de lo que cuest, tanto en dinero como en trabajo, la limpieza de las mismas. Las pintadas no so arte, si saben pintar, que pinten cuadros, o las paredes de su casa, pero que no ensucien lo de todos.", "comment_id": "18324"}
{"text": "También es una cuestión económica: limpiar los grafitis nos cuesta a los madrileños 12 millones al año: .", "comment_id": "19700"}
{"text": "La pintura en muros, dice David Lynch, ha arruinado el mundo. Cuanto menos, la inmensa mayoría ha perdido el encanto: .", "comment_id": "19754"}
{"text": "Un problema largamente tratado por la prensa: .", "comment_id": "19945"}
{"text": "Otro artículo más para este dosier de prensa sobre esta lacra: .", "comment_id": "19948"}
{"text": "Los grafitis, o más bien arte urbano, también pueden ser una forma de poner en valor zonas degradadas.", "comment_id": "19955"}
{"text": "Grafitis es una cosa. Firmas de gamberros es otra.", "comment_id": "81071"}
{"text": "Una propuesta hermana sobre habilitar espacios autogestionados para los grafiteros: .", "comment_id": "19839"}
{"text": "Considero que un garabato en una fachada, igual da su dimensión, no es arte. Pero reconozcamos que hay auténticos artistas y urbanos que necesitan espacios donde expresar este arte callejero. Hay que concienciar de que el espacio público y las fincas privadas no pueden ser lienzos de sus obras, nos gusten estas o no.", "comment_id": "18688"}
{"text": "No me opongo a las multas, pero me pregunto si son escarnio suficiente cuando a muchos chavales se las pagarán papá y mamá. Creo más edificante y efectivo los trabajos comunitarios.", "comment_id": "18735"}
{"text": "Hay barrios absolutamente pintarrajeados como Malasaña y otros más alejados del distrito Centro, que dam un adpecto de suciedad y dejadez alarmantes. Los ciudadanos nos hemos acostumbrado y vemos esto como normal. Pero no lo es. Basta viajar por Europa para darse cuenta de que tenemos un problema.", "comment_id": "18743"}
{"text": "Considero que un garabato en una fachada, igual da su dimensión, no es arte. Pero reconozcamos que hay auténticos artistas y urbanos que necesitan espacios donde expresar este arte callejero. Hay que concienciar de que el espacio público y las fincas privadas no pueden ser lienzos de sus obras, nos gusten estas o no.", "comment_id": "18745"}
{"text": "No me opongo a las multas, pero me pregunto si son escarnio suficiente cuando a muchos chavales se las pagarán papá y mamá. Creo más edificante y efectivo los trabajos comunitarios.", "comment_id": "18746"}
{"text": "Existen productos químicos que disuelven los esmaltes y vinilos que crean barreras protectoras de la superficie.", "comment_id": "19766"}
{"text": "El tema de los grafitis es serio, en nuestra comunidad gastamos un dineral en repitar paredes, entradas de garajes, puertas de entradas. Los parques parecen suburbios, están pintados los suelos, los bancos, los árboles, cualquier cosa destruyen la vegetación de los muros para pintar en ellos, dejan tirados los botes de spray por cualquier sitio, etc. Debería haber más vigilancia y multas o trabajos sociales para los infractores.", "comment_id": "19095"}
{"text": "Gracias Antonio por tu apoyo y participación.", "comment_id": "19137"}
{"text": "Hemos llegado a la ridícula situación de que un comerciante tenga que mandar pintar el cierre de su negocio solo para que otros en general con menos gusto estético lo hagan por él.", "comment_id": "19139"}
{"text": "¿Qué opináis sobre habilitar espacios públicos para que los grafiteros que lo son de verdad desarrollen y expongan sus obras?.", "comment_id": "19682"}
{"text": "Lo hemos visto en ciudades como Málaga, donde la regeneración urbana a través de artistas callejeros es una realidad en el Soho.", "comment_id": "19688"}
{"text": "Una crónica interesantísima sobre lo que hacen en Nueva York, Londres, París y Berlín para luchar contra los grafitis: .", "comment_id": "19735"}
{"text": "Voto esta propuesta y pido apoyo a esta otra que busca acabar con las pegatinas de los cerrajeros, es más fácil, primero porque son empresas, segundo porque dejan su número de teléfono.", "comment_id": "19809"}
{"text": "Gracias ccascos. Me parece una buena iniciativa.", "comment_id": "19836"}
{"text": "Apoyo al 100 tu propuesta. Creé sin saberlo una similar. ¿Pueden unirse? No sé bien cómo funciona esto. Votad.", "comment_id": "20690"}
{"text": "Pues decmomento no pueden unirse. Yo he mandado un mail con sugerencias a los desarrolladores.", "comment_id": "20900"}
{"text": "Mira, aquí han creado una propuesta para que las iniciativas puedan unirse y sumar los apoyos: .", "comment_id": "20904"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, lleno de grafitis por favor votad.", "comment_id": "20693"}
{"text": "Gracias Fran por tu apoyo.", "comment_id": "20899"}
{"text": "Una propuesta concreta sobre el plan de habilitar zonas para grafitis en cada barrio: .", "comment_id": "20922"}
{"text": "Se debería multar económicamente y con trabajos sociales gratuitos como limpiar los grafitis a todos aquellos que ensucian un lugar privado o público sin permiso, ya que hay auténticos artistas a los que se les debería pagar por hacer dibujos muy bonitos en puertas o persianas metálicas por ejemplo.", "comment_id": "22183"}
{"text": "Totalmente de acuerdo.", "comment_id": "22986"}
{"text": "Otras dos propuesta similares: .", "comment_id": "22987"}
{"text": "Y otra más. Está claro que este tema preocupa.", "comment_id": "23612"}
{"text": "Muchachos, según los medios culturales institucionales, que un niño de 15 años con problemas con su narcisismo te destroce la fachada del local o te llene el edificio con sus graffitis no es engorrinar la ciudad, sino que es cultura urbana Personalmente jamás podré considerar cultura a una forma de supuesta expresión que desde que se instauró mundialmente en los años 80-90 no ha evolucionado formalmente ni lo va a hacer salvo por la vía de lo barroco y exagerado. En otras ciudades de Europa sí que existen expresiones artísticas callejeras que, gracias a dios, han superado la fase soy un narcisista adolescente que me encanta dibujar mi logo algo que me recuerda bastante a un perro marcando su territorio Para empezar deberíamos acabar de una vez con esa estúpida categoría de arte urbano y proponer un acercamiento un poquito más elegante a las formas de decorar un edificio que esté más allá de la cultura profundamente machista y xenófoba, del hip-hop.", "comment_id": "23862"}
{"text": "Apoyado. El arte puede expresarse de muchas formas. Pero no con un garabato en una fachada. Al lado de los colegios institutos es un desastre para el barrio. Lo difícil es identificarlos; es tal la situación que la única forma de controlarlo e identificar los delitos es con el uso de cctv en los muros de cada comunidad. Es una pena que se haya llegado a esta situación. Es un problema de educación y conciencia ciudadana.", "comment_id": "27936"}
{"text": "Propuesta repetida.", "comment_id": "31469"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, lleno de Grafitis por todas partes, la situación es crítica por favor votad.", "comment_id": "38164"}
{"text": "Estoy de acuerdo con tu propuesta de limpieza integral, pero las brigadas de investigación y patrullas de vigilancia me parece mucha inversión para conseguir disuadir a algunos de hacer pintadas, y plan para la comunidad y lugares acondicionados estoy totalmente de acuerdo. Pongo un enlace a otra propuesta muy relacionada para que podamos cubrir los muros que ahora están llenos de firmas y grafitis cutres, con murales artísticos, con la colaboración del ayuntamiento y de los grafiteros artistas. Habréis visto que la mejor manera de que no pongan la firmita dichosa es pintar un mural, muchos comercios lo han hecho. Todos ganamos, los vecinos vemos murales chulos en lugar de pintadas, los grafiteros profesionales tienen su espacio para expresarse, y los que solo saben poner garabatos en las paredes, que disfruten del arte y aprendan, en lugar de manchar paredes con sus firmitas.", "comment_id": "38888"}
{"text": "Eso es una leyenda urbana por lo menos en Madrid. Muchos negocios pagan para que les decoren sus cierres y así evitar los asquerosas pintadas y a los pcos días aparecen también, en Madrid no se respeta n ada solo tienes que darte una vuelta por el centro, malasña, lavapies etc.", "comment_id": "75865"}
{"text": "Limpieza integral de fachadas además para eso pagamos ibi. Y para los infractores sanciones serias para que se les quiten las ganas. Y por supuesto vigilancia policial. Los graffitis no son arte, son manchas sucias para las pareces y cierres. Si quien pintar que pinten en su casa, no en las de los demás.", "comment_id": "39017"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, lleno de Grafitis por todas partes, la situación es crítica por favor votad.", "comment_id": "53474"}
{"text": "Me sorprende que esta propuesta no tenga más apoyos, porque se está convirtiendo en un problema realmente preocupante.", "comment_id": "61618"}
{"text": "Totalmente de acuerdo, algo hay que hacer es horrible y nada se hace al respecto.", "comment_id": "61917"}
{"text": "Estoy deacuerdo en todo, menos en habilitar zona para sus suciedades, que lo hagan en su casa, todo lodemas no es suyo.", "comment_id": "66928"}
{"text": "Me gustaría que echaseis un vistazo a esta propuesta.", "comment_id": "67945"}
{"text": "Totalmente de acuerdo, podéis eliminar mi propuesta, esta es más completa.", "comment_id": "71411"}
{"text": "La degradación de Madrid con las pintadas no conoce limites, está todo asqueroso hasta las zonas más emblematicas de la ciudad, hasta cuando tendremos que aguantar tener la c iudad tan asquerosa?.", "comment_id": "75863"}
{"text": "Graffitis o Firmas de Bandas callejeras?. El arte urbano es una cosa y las manchas que llenan Madrid es otra. Camina por el Centro y lo veras. Camina por Barrios como Salamanca y. Oh. Todo impecable.", "comment_id": "81070"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89767"}
{"text": "Pintar las fachadas de los edificios con nombres o apodos de personas o grupos no es arte. No entiendo cual es el beneficio. Nuestra ciudad parece un basurero. Si pintas tu fachada para verla limpia, al día siguiente te han firmado mil veces. En mi barrio, un grupito de chicos, que ya no son adolescentes llevan pintando tantos años que aunque tuvieran 10 años cuando empezaron ahora no serán adolescentes lo tiene todo pintado. No es tan difícil, vigilen. Y que lo limpien. También, y mientras averiguamos quienes son fotografíen los nombres y que se haga acumulativo el castigo.", "comment_id": "142288"}
{"text": "Es un problema que afecta al conjunto de la Comunidad de Madrid; hay hasta edificios patrimonio del Estado y/o con valor histórico, llenos de estas marcas/firmas que dan una imagen injusta de ciudad sucia. Son tantas que estamos empezando a parecer el Harlem. En este país el turismo crea muchísimos puestos de trabajo. Esas pintadas ni son arte ni son nada, es mierda en las paredes que hay que quitar con productos tóxicos, y nocivos para el personal que los limpia, y muy caros que se pagan del bolsillo de los contribuyentes. Que lo hagan en el salón de su casa. Sugiero lugares, gestionados por ellos mismos, para practicar el arte del grafiti y multas y trabajos para la comunidad, de varios meses de duración, al que se pille guarreando espacios ya sean públicos y privados y la colaboración ciudadana para convertir la ciudad en un lugar habitable, confortable y limpio, donde no nos haga daño a la vista esas canalladas que nada tienen de arte y sí de ataque a la propiedad.", "comment_id": "155667"}
{"text": "El otro día estuve en el cementerio de Carabanchel viendo su preciosa ermita mudéjar. Me quedé horrorizada de que estuviera con grafittis en las paredes enladrilladas y lleno de coches aparcados a su puerta. No se podría poner en valor esta joya limpiando sus ladrillos y ordenando el entorno más plazas de garaje, retirada de valla de la excárcel de Carabanchel. Etc. Es una pena que ni siquiera tenga un cartelito que indique la datación de la ermita y que no se pueda visitar de una manera normal en un fin de semana. Y era domingo. El cementerio abierto, pero la ermita, no. Por favor. Cuando una va a Castilla, hasta la más humilde ermita románica tiene su valor. Espero que Madrid lo haga pronto.", "comment_id": "162653"}
