{"text": "Carril bicicleta por la Castellana", "proposal_id": "50", "info": "title"}
{"text": "Ir en bicicleta por la Castellana es peligroso, y dado que hay suficiente espacio en el bulevar peatonal o en la calzada lateral sería sencillo y barato hacer un carril bicicleta.", "proposal_id": "50", "info": "summary"}
{"text": "La Castellana es el eje central y fundamental para la movilidad en Madrid. No obstante ir en bicicleta es muy peligroso dado la intensidad del tráfico y la velocidad que alcanzan los vehículos.   Es por esto que sería importante para mejorar la movilidad de los ciclistas y de los propios vehículos a motor crear una vía separada para ciclistas ya sea en el bulervar peatonal o en la calzada lateral.", "proposal_id": "50", "info": "text"}
{"text": "Yo también utilizo la bicicleta en Madrid y creo que el ayuntamiento debería incidir más en crear infraestructuras en las arteria principales de Madrid para animar a todos cambiar el coche por la bicicleta.", "comment_id": "17162"}
{"text": "Totalmente de acuerdo. Lo cierto es que mucho subimos en bicicleta por la castellana. Desde Legazpi o desde atocha. Y nos la jugamos todo el rato. Agradeceríamos este gesto del nuevo Ayuntamiento para con la movilidad y el aire de Madrid.", "comment_id": "17228"}
{"text": "Pues yo lo hago a diario y no tengo la sensación de jugarme nada. Prefiero medidas que incidan en hacer menos peligrosa la calzada, como ghacer respetar los límites de velocidad a los coches que que me hagan salir de la calzada a un carril que resulta menos eficaz para desplazarme y mucho más peligroso en las intersecciones.", "comment_id": "17475"}
{"text": "Pero eso no es válido para niños, tercera edad ni para quien simplemente no quiere ir con la lengua fuera. Si no se promueve la bicicleta como medio de transporte. Saludos.", "comment_id": "23391"}
{"text": "Quise decir que así no se promueve la bicicleta como medio de transporte.", "comment_id": "23392"}
{"text": "Claro que es válido. Si los coches respetan las distancias de seguridad y las velocidades no le veo problema. No hace falta ir con la lengua fuera tampoco, simplemente más tranquilo. Prueba un día a subir por el lateral y ya verás que no es peligroso. Y con un poco más de concienciación sería hasta deseable para todos incluyendo niños y personas más mayores.", "comment_id": "41762"}
{"text": "El Ayuntamiento de Madrid invertirá más de 40 millones en completar la red de ciclo-carriles.", "comment_id": "59598"}
{"text": "Miedo me da, en algunos casos los carriles bicicleta son más peligrosos, sobre todo en cruces. Además deslegitiman al ciclista en el resto de vías. Considero mejor otras opciones educación vial, calmado de tráfico antes que gastarse esta burrada en segregarnos y quitarnos del medio Las bicicletas somos tráfico.", "comment_id": "59674"}
{"text": "Claro, es mucho mejor lidiar con coches taxis y autobuses. La diferencia de velocidad entre una bicicleta y el tráfico es lo que la hace tan peligrosa. Te animo a que te subas la cuesta de San Vicente y que me digas por donde vas más seguro. Te darás cuenta que molestas a todos.", "comment_id": "60782"}
{"text": "Hablo con conocimiento de causa, me muevo por todo Madrid incluyendo la cuesta de San Vicente y voy muy seguro, los coches me ven porque voy delante de ellos Entiendo que haya personas a las que les parezca peligroso, pero una cosa es la percepción y otra el riesgo real. El carril bicicleta, per se, puede parecer que elimina ciertos riesgos pero a cambio añade otros. Respecto a si a otros usuarios de la vía les molesta encontrar delante un vehículo que va más despacio que no contamina, y no hace ruido es su problema, más aún si como en la cuesta de san vicente tiene otros carriles a su disposición para adelantar. A los conductores les puede impacientar tener un vehículo más lento pero tienen que entender que los atascos de coches los provocan. Muchos coches. Además, en la mayoría de las situaciones en Madrid la bicicleta no ralentiza el tráfico, y si no me crees prueba a bajar la castellana un viernes por la tarde, a ver si te alcanza algún coche.", "comment_id": "60815"}
{"text": "El riesgo real existe y si quieres te saco la estadística de ciclistas atropellados en los últimos años. Sinceramente no se que riesgos añade un carril bicicleta que aparta al tráfico de ciclistas, me muevo por ciudad y también por carriles bicicleta San Martín de la Vega, Burgos, anillo. Y el nivel de seguridad en un carril bicicleta es casi pleno si lo compáramos rodando con tráfico. En la cuesta de San Vicente hay un tramo en el que, o te metes por la acera molestando a peatones te metes por carril autobús que en teoría no se debe, o te metes por el carril del resto de tráfico porque está separado por una aleta de tiburón con el bus/taxi. Explicame como lo haces porque en la parte de subida, como mucho y siendo bueno vas a 2025 que haces te metes en el carril de tráfico por el medio del carril y llevas a todos los coches detrás de ti a esa velocidad?.", "comment_id": "61333"}
{"text": "Saca una estadística que apoye lo que digas y yo te sacaré otra que apoye lo mío. Lo que pretendes es quitar más espacio a los peatones apartando a las bicicletas de la calzada allí donde no puedas meter un carril bicicleta. En la cuesta de san vicente siempre tienes al menos 2 carriles, sube por el de la derecha, por el centro del carril y que los coches te adelanten por el otro. La velocidad media de los coches en ese tramo es muy baja en la castellana, mucho más rápida que la c s Vicente, es de 197 km/s hora así que no vas a estorbar más que a los impacientes, y sobre esos es sobre los que hay que actuar, educando, ofreciendo alternativas de tte y sancionando si no hay más remedio. Por cierto, si sólo hay dos carriles de circulación ¿Dónde pondrías el carril bicicleta? En la acera? eso no es un carril bicicleta es acera bicicleta y está denostado en todos los colectivos por razones obvias.", "comment_id": "61398"}
{"text": "De 57 a 87 atropellos subió en un solo año 2013-2014 por lo que está claro que hay un riesgo real. En la cuesta de San Vicente hay un tramo en el que sólo hay un carril porque el otro es bus/taxi y además queda separado por aleta de tiburón y es cuesta arriba. En ningún sitio he dicho de quitar espacio a peatones, en todo caso se lo quitaría al tráfico con un carril en cada sentido, se trata de sustituir coches por bicicletas.", "comment_id": "61512"}
{"text": "No sesgues, que la noticia dice también: todos los siniestros la gran mayoría son leves o de poca gravedad. Y el incremento viene dado por la mayor afluencia de ciclistas no porque aumente la peligrosidad. Claro que hay accidentes y atropellos, como los hay de peatones y eso que tienen sus aceras. Ese tramo que dices no existe, el c. Bus comienza cuando está la aleta y a partir de ese momento hay 2 o 3 carriles más. Y aunque no lo hubiera apenas son 50 metros. Si sólo hay un carril reservado al tráfico según tu el otro es c. Bus ¿Dónde vas a hacer un c. Bici sino es en la acera? o vas a quitar el carril autobús? y como solucionas que en la rotonda los coches que quieran girar a la derecha no invadan el c bicicleta? ¿y como gira la bicicleta a la izq? Lo que pretendo decirte es que los c bicicleta sólo aportan una falsa sensación de seguridad, es mucho más eficaz -y barato- calmar el tráfico motorizado actuando en varias iniciativas a la vez. Y nosotros también somos tráfico -.", "comment_id": "61556"}
{"text": "Tú mismo lo dices; el incremento de ciclistas hace que haya más siniestros en general. Hay una necesidad real de crear una red de vías ciclistas porque todo apunta a que siga incrementando. El tramo que digo si existe, búscalo en street view, son más de 300 metros de subida y los coches que vayan detrás de ti, supuestamente no te pueden adelantar por los 2 carriles que se suman porque hay una línea continua que se lo impide hasta el semáforo. Has visto el nuevo carril bicicleta en la casa de campo, no está en la acera se separa del tráfico y ocupa muy poco. En la cuesta de San Vicente se podría unificar carril autobús con tráfico en ese tramo, por ejemplo. En Madrid no hay casi rotondas, la mayoría son glorietas, los ciclistas respetarían semáforos igual que los coches. Me cuesta creer que utilices la bicicleta por Madrid y estés en contra de esta medida, si visitas otras ciudades como Barcelona te das cuenta que aquí los ciclistas estamos vendidos.", "comment_id": "61761"}
{"text": "Lo que importa no es el nº de accidentes sino el ratio por desplazamientos. El tramo que indicas son poco más de 100 metros, no 300 a un ciclista se le puede adelantar habiendo línea continua, pero en cualquier caso. Que se espere los 30 segundos que se tarda. Me hablas de carriles bicicleta de ocio anillo verde, san martin de la vega, casa de campo que no son alternativas de transporte. Te hablo de ciclismo urbano, de transporte en bicicleta como alternativa al coche. Se trata de reclamar la calzada como un vehículo más y de exigir un comportamiento y una conducción segura para y por los ciclistas. Por supuesto que me muevo en bicicleta, es mi medio de transporte principal, y por ponerte un ejemplo, mensajeros en bicicleta que conozco y que están todo el día por Madrid odian los carriles bicicleta. Normalmente se piensa que poniendo carriles bicicleta aquí y allá se van a atraer ciclistas y que subirá el ciclismo, pero no, lo que se consigue es desligitimar al ciclista que va por toda la ciudad.", "comment_id": "61820"}
{"text": "Lógico que odien carriles bicicleta si los que hay son como el de general Ricardos o garcía noblejas, yo si paso por esas zonas tampoco los utilizo, voy por carretera. Insisto si has visitado Barcelona por ejemplo verás que la gente se mueve por los carriles bicicleta y no hay ningún problema ni peligro con el tráfico 100 urbano, 100 seguro.", "comment_id": "62061"}
{"text": "Odian el concepto general de cBici en general. He vivido en Barcelona y por mucho carril que exista sigue habiendo accidentes -el último, mortal, fue hace pocos días-. La mayoría de las configuraciones que comentas son aceras bicicleta diagonal la separación cuando adelantan a una bicicleta que va por su carril es de centímetros, no 1 metro y medio o se ven invadidas a menudo por motos y o peatones. Puede parecer más seguro, pero insisto, es percepción, no seguridad en sí mismo. Lo peligroso es seguir diciendo que ir en bicicleta por ciudad es peligroso: La inmensa mayoría de los accidentes no los evitan los c bicicleta o incluso añaden nuevos peligros cruces y giros y desligitiman. Los accidentes por alcance suponen el 5 y estos pueden reducirse mediante medidas de calmado badenes, límites a 30 etc. No puedes poner un c. Bici de 3 metros en todas las calles, y proteger los cruces, sólo una minoría de calles permiten esa infraestructura y a un coste desorbitado.", "comment_id": "62181"}
{"text": "Te equivocas, la gran mayoría de carriles bicicleta en Barcelona están puestos en carretera y esta claro que puede seguir habiendo accidentes pero ya no serán directamente con el tráfico. Los cruces, si están bien señalizados y se respetan no tiene que haber ningún problema. La idea de un carril bicicleta urbano es que cualquiera pueda coger su bicicleta para ir al trabajo no se tu, pero yo ni loco le digo a mi madre que se meta con la bicicleta entre el tráfico para ir al trabajo.", "comment_id": "62207"}
{"text": "Estás usando el argumento 8-80 ¿Cómo van a coger la bicicleta los menores de 8 años y los mayores de 80 ¿de verdad vas a diseñar una infraestructura completa de movilidad ciclista basada en cbici para esos colectivos? ¿Cuántos niños van solos por la acera? ¿Cuántos ancianos se desplazan en BCN por los cbici? ¿Qué hacen esos colectivos sino tienen un cbici en la puerta de su casa y justo en su destino? Lo que estás haciendo es promover el miedo, no el transporte ciclista. Por cierto, es el 50 de los Cbici los que están en la calzada, no la gran mayoría, y sólo el 25 está realmente segregado ya sea en acera o en calzada Mira un mapa de carriles bicicleta y dime si te vale para desplazarte de un punto a otro de la ciudad, más aún teniendo en cuenta que debes pasar por pasos de peatones, subir y bajar a la acera, coger carriles bidireccionales, etc. Etc. No, lo que le facilita el uso de la bicicleta en Barcelona es que desde 2007 tienen el bicicleta pública, y que siempre ha habido más bicicletas.", "comment_id": "62216"}
{"text": "Estas poniendo de mi boca algo que no he dicho, mi madre no llega a los 55 años y por el trayecto que tiene hasta su trabajo no más de 5 km lo podría hacer en bicicleta perfectamente, pero ni loco la digo que se meta a lidiar con coches, autobuses taxis ect. Claro, por eso el motivo de esta propuesta, para que haya carriles bicicleta en condiciones, en la medida de lo posible no vayan por la acera, aunque sea en principio en las calles más principales. Lo que facilita el uso de la bicicleta en Barcelona además de la bicicleta pública es esto, Es una calle elegida al azar, dime donde ves el peligro o el inconveniente. Si se respeta la señalización no tiene porque haber un altercado.", "comment_id": "62360"}
{"text": "No, lo que digo es que hay un argumento habitual en los carril biciclistas llamado 8-80 que es lo que te describía, no que tu madre tuviera 80 años. Pues no hay problema, yo a menudo voy con un señor de esa edad y subimos juntos la Castellana, 10 kms y no hay que lidiar con nadie, sólo ir tranquilamente por tu carril, un carril estándar de 2 metros y medio, no esa ridiculez de 75 cms que aparece en la foto, foto en la cual, si te fijas verás una bonita acera bicicleta a la izquierda. Por cierto, si sigues por ese mismo paseo llegarás, de nuevo, a una bonita acera bicicleta, donde se quita del medio al ciclista que es la función de los carriles bicicleta, no su seguridad y quitándole espacio al peatón. Si te fijas verás una señal que obliga al ciclista a usar ese carril. Hay que perder el miedo, no buscar infraestructuras segregacionistas para buscar confianza. Somos tráfico, y la calzada ya está para el tráfico, vamos a cambiar el tipo de vehículo, no quitarlo del medio.", "comment_id": "62405"}
{"text": "Yo entiendo que un/a chaval/a a partir de 1011 años incluso antes podría ir a su colegio con su bicicleta si hubiera un buen carril bicicleta y educación vial. Y de ahí el limite de edad lo pone cada persona según sus facultades. Esa ridiculez que son 220 los dos carriles y los unidireccionales de 150 te mantiene seguro del tráfico y para una bicicleta no se necesita más. El carril de 2 metros y medio esta pensado para camiones y autobuses. Una bicicleta ocupa de ancho lo que mide el manillar si vuelves a la foto ves que si la chica se aparta ligeramente la podrias practicamente sin invadir el carril contrario, dime que autobús o que camión podría hacerlo sin invadir otro carril. No es que se quiten del medio al ciclista, es que se le habilita una zona para el con muchos menos peligros y si te fijas hay espacio más que de sobra para peatones/ciclistas y todo bien señalizado y delimitado. No es solo miedo, es inseguridad, no me creo que vayas en bicicleta y no vayas constantemente mirando detras señalando.", "comment_id": "62591"}
{"text": "Lo que yo no me creo es que uses la bicicleta por Madrid, y veo que no entiendes ni confías, en el criterio de los que sí lo hacemos diariamente. Si esperas a tener montada una completa red de carriles bicicleta para perder tus miedos y fobias adelante, espera sentada. Si alguna vez te animas a lanzarte, perderle el miedo y reclamar lo tuyo tu calzada y tu ciudad hay gente que estará dispuesta a echarte un cable, por ejemplo, o yo mismo, o casi seguro cualquier ciclista que veas Lo que me temo es que no te importa quitar del medio a la bicicleta e incluso quitar los espacios, cada vez más reducidos de los que dispone el peatón con la excusa de una supuesta seguridad que puede conseguirse por otros medios mucho mejores y que no condenan a la bicicleta a pasillitos que van por donde más le convenga a los coches. Por cierto, la anchura de los carriles bicicleta de BCN no la defienden ni sus usuarios: .", "comment_id": "62611"}
{"text": "Pues si, la utilizo, no a diario pero si 23 veces por semana. Intento evitar la carretera en la medida de lo posible y cuando la piso voy con 1000 ojos por la inseguridad que crea el sentir la furia del tráfico. Creo que en bcn según la noticia que has puesto se quejan de muchas otras cosas antes que la anchura, lo bueno esque Madrid puede tomar nota de todas ellas antes de ejecutarse. La anchura hay zonas que no podrán tener más de 220 por espacio en la vía. Si la demanda fuera muy alta se podría plantear el eliminar carriles de tráfico por Cbici. BCN se lo puede plantear porque la demanda es altisima.", "comment_id": "62880"}
{"text": "Pues no tengas tanto miedo que ya verás que no es peligroso, sólo lo parece. Si no dependes de los carriles bicicleta tienes mucha más libertad y movilidad, Un saludo y gracias por un debate tan animado.", "comment_id": "62882"}
{"text": "La clave es usar rutas alternativas. La castellana con carril bicicleta seguirá siendo una mala alternativa para los colectivos que describes. Son muy peligrosos en cruces e incorporaciones. Pienso que tenemos es que evitar que se siga superando los límites de velocidad y calmar el tráfico.", "comment_id": "58843"}
{"text": "880 ¿Cuántos niños van solos por la acera?.", "comment_id": "62406"}
{"text": "Tienes un carril de la Castellana y de otras muchas calles que es para ir en bicicleta. Lo sabrás porque tiene un dibujo de una bicicleta y una señal de prohibido ir a más de 30 Lo que hay que hacer es obligar a los coches a cumplir las normas de circulación adelantar a 1,5m. , respetar el límite de velocidad, etc.", "comment_id": "17210"}
{"text": "Conozco los ciclocarriles y son muy válidos para la mayor parte de Madrid donde hay calles más estrechas y menos tráfico, pero creo que en una vía con tanta circulación y habiendo suficiente espacio para poner un carril bicicleta, sería más seguro y conveniente separar el tráfico.", "comment_id": "17234"}
{"text": "Una opción muy buena que no generaría peligros en las intersecciones sería limitar el uso de los laterales a bicicletas permitiendo el paso a coches sólo para aparcamientos.", "comment_id": "17277"}
{"text": "Como expongo en otro debate, creo que algo sencillo y barato sería pintar este ciclocarril de otro color y añadir bandas sonoras delimitándolo. Que los conductores distingan el carril como diferente sin segregarlo. Más control policial y multas, también vendría bien, por supuesto.", "comment_id": "17713"}
{"text": "Es completamente inconcebible, que la calle más ancha de toda España, no disponga de carril bicicleta, espacio para ponerlo hay Espero que con el aumento de ciclistas en la ciudad se instale este carril que lleva años siendo demandado por las asociaciones ciclistas. Una pena que con la remodelación del tramo de recoletos, Cibeles-plaza Colón. Realizada en 2010 finalmente no se instalará, aun estando prevista su instalación. Solamente espero que si se retoma la remodelación del paseo del Prado se tenga en cuenta con carril bicicleta. El tramo desde Colon hasta plaza Castilla debería ser el carril más prioritario de la ciudad.", "comment_id": "17888"}
{"text": "Plan anti grafitis. Acabemos con esta lacra: .", "comment_id": "18279"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "18866"}
{"text": "Con este dinero se podría hacer el carril: .", "comment_id": "19578"}
{"text": "Yo estoy de acuerdo en que sería importante hacer un carril bicicleta en la castellana, pero por el bulevar peatonal que ya de por si tiene una anchura considerable. Me parece que lo que se ha hecho actualmente pintando una bicicleta en un carril de los dos que tiene el lateral es una chapuza que esta ocasionando accidentes tanto para los ciclistas sobretodo turistas como con los conductores.", "comment_id": "19705"}
{"text": "El uso de la bicicleta, no tiene que conllevar un perjuicio para el peatón. La bicicleta es un medio de transporte más, muy útil en la ciudad de Madrid, y puede sustituir al coche como opción para moverse dentro de la ciudad.", "comment_id": "20921"}
{"text": "Estoy de acuerdo con ABG 4 carriles en cada sentido para los vehículos motorizados convierten un bulevar en una autopista. Quitar un carril en cada sentido para dárselo a las bicicletas es beneficioso para todos.", "comment_id": "22685"}
{"text": "De acuerdo en la parte de que es una autopista, pero prefiero no segregar el tráfico siempre que sea posible. Las bicicletas son un vehículo más, no deben ser excluidas. Hay que reclamar un espacio que es de todos los vehículos. Si acaso priorizar la bicicleta en el carril de la derecha y reducir la velocidad en todos.", "comment_id": "29135"}
{"text": "Hola Sergio. Quitarle el espacio a los peatones no es la solución. Precisamente lo que hay que intentar es que gente que utilice el coche se pase a la bicicleta, por el bien de la salud de todos. Si quitas un carril en cada sentido a los coches, adquiere mucha más visibilidad a la vez que bloquea el tráfico. Por tanto, si una persona se queda parada en un atasco y ve gente circular mucho más rápido por el carril bicicleta, quizás se replantee el uso del vehículo motorizado. Saludos.", "comment_id": "52584"}
{"text": "Apoyo la propuesta y te invito a que apoyes Mayor cuidado del centro de Madrid Gracias!.", "comment_id": "19730"}
{"text": "Hemos abierto aquí una encuesta para que la gente pueda opinar qué diseño sería mejor para una vía ciclista en Pº Castellana: .", "comment_id": "21092"}
{"text": "Es posible hacer la propuesta sin tener que darme de alta en app. Appgree? Simplemente proponer que habiliten los aparcamientos de la iza. Del lateral para hacer carril segregado. Resto transporte público, taxi, moto, entrada garaje y limitación 30 Centro calzada zona vehículo privado y a 50 km/h y por supuesto planteamiento puesta en marcha tranvía eje norte sur Vía poblados barrio fuencarral Gracias!.", "comment_id": "22795"}
{"text": "Hay que darse de alta, claro. Te animo a que lo hagas, que varias de las votaciones que se han hecho allí han servido de base para varias acciones que han tenido repercusión, entre ellas muchas de las propuestas de los programas electorales de Ahora Madrid, Ciudadanos, PSOE IU y UPyD.", "comment_id": "23406"}
{"text": "El miedo es subjetivo y depende de cada uno. Yo no me atrevo y creo que habiendo tanto sitio no debería ser un problema, además así se le daría más importancia Yo creo que por ejemplo, en el tramo norte de Joaquín Costa a Pza de Castilla se puede quitar todo el aparcamiento en batería y entre los árboles plantados hacer un buen carril bicicleta en ambos lados. Incluso en ese caso concreto creo que los bulevares están sobre dimensionados puesto que no pasea casi nadie por ellos Es incomodo por los cruces y deberían usarse por tranvía o carril bicicleta si fuese necesario. En cualquier caso los carriles laterales para transporte público y entrada de garajes solamente.", "comment_id": "21852"}
{"text": "Ya es la hora de hacer esto. Me parece una vergüenza que no se lo ha hecho hace años, no sería por falta de espacio.", "comment_id": "22329"}
{"text": "Para que los carriles bicicleta sean extensivos a todo Madrid.", "comment_id": "22787"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "23967"}
{"text": "Absolutamente de acuerdo. Pero debe hacerse reduciendo el espacio de los coches, no el de los peatones. La mejor solución es poner el carril bicicleta en la actual línea de aparcamientos junto a las aceras, en los dos laterales de Castellana. A nivel de la calzada, no de la acera, y bien aislado y diferenciado de ambas.", "comment_id": "25096"}
{"text": "", "comment_id": "25482"}
{"text": "Una propuesta a seguir: .", "comment_id": "26413"}
{"text": "En base a una votación preliminar, se han seleccionado 6 propuestas de vía ciclista para el Paseo de la Castellana. Enviáremos al Ayuntamiento el resultado.", "comment_id": "26934"}
{"text": "Tenemos que hacer que la bicicleta disponga de mejores infraestructuras en nuestra ciudad os invito por favor a que apoyéis también esta propuesta para las bicicletas en el metro de Madrid.", "comment_id": "26949"}
{"text": "Apoyada ruego apoyo y difusión He abierto un propuesta en el Ayuntamiento de Madrid para que se incluya en los programas de los colegios clases para la educación por el respeto a los animales. Por favor, a los que estáis empadronados en Madrid, podéis votar y estáis de acuerdo: votad la propuesta. Por un mundo mejor desde las aulas. Un país, una civilación se puede juzgar por la forma en que trata a sus animales. M. Gandhi.", "comment_id": "27347"}
{"text": "Carril bicicleta por la Castellana: sencillamente imprescindible.", "comment_id": "28557"}
{"text": "Y por qué tiene que ser a costa de quitar espacio a los peatones? Creo que sólo la apoyaría sí, como dices, fuera en la calzada. De hecho, el carril-bici debería ir por la calzada en todo Madrid. Muchos terminamos hartos de ciclistas que van a toda velocidad por las aceras poniendo en peligro a los que andamos por ellas.", "comment_id": "29547"}
{"text": "Totalmente de acuerdo. Y más estaciones de bicicletas en la zona: .", "comment_id": "31887"}
{"text": "El colectivo en bicicleta por Madrid propone varias alternativas al problema. Podeis echarle un vistazo en esta web.", "comment_id": "32457"}
{"text": "La segunda opción es la que mejor resuelve el problema sin duda.", "comment_id": "32458"}
{"text": "También carriles bicicleta para conectar a Madrid capital con los municipios cercanos como Rivas: .", "comment_id": "32474"}
{"text": "A Rivas se puede iren bicicleta por caminos. De momento es la solución. De todas formas es competencia de la Comunidad, y habría que presionar al Ayuntamiento para que solicitara algo así a Cifuentes.", "comment_id": "32769"}
{"text": "Añado otra propuesta diferente.", "comment_id": "33337"}
{"text": "Por favor apoya esta propuesta: .", "comment_id": "33521"}
{"text": "Hemos abierto el debate para ver la solución en el tramo del Paseo del Prado, que no tiene vías laterales como en Castellana.", "comment_id": "34174"}
{"text": "Apoyo la propuesta y lanzo esta complementaria. Una propuesta de regulación real de vehículos eléctricos ligeros, que ya se comercializan y que actualmente, en Madrid están en un limbo, cuando en otras ciudades y países son una realidad realmente efectiva, ecológica y sostenible.", "comment_id": "35969"}
{"text": "Como viandante diaria entre semana del Paseo de la Castellana, no sé si esta propuesta mejoraría o empeoraría el problema, viendo el incivismo por parte de los ciclistas con los peatones. No respetan semáforos, pasos de cebra, van indistintamente por la calzada o por la acera, atropellan a gente por la acera. Obviamente Madrid no es una ciudad preparada para las bicicletas, tanto por la infraestructura como por la educación de los usuarios de las mismas.", "comment_id": "39363"}
{"text": "Estoy de acuerdo en que hay que avanzar en la educación de ciclistas como en la de conductores pero Madrid sí es ciudad para la bicicleta. Es mi medio de transporte habitual y me cruzo Madrid de norte a sur diaramente. Te paso un enlace por si te resulta de interés.", "comment_id": "62225"}
{"text": "Para quien no se acuerde del accidente que sufrió Cristina Cifuentes, fue en su moto circulando por una vía segregada el carril autobús Impactó contra un coche que giraba a la derecha. Quien pida un carril segregado bicicleta por seguridad se equivoca completamente. Le aconsejo que pregunte a los motoristas.", "comment_id": "41561"}
{"text": "Se han enviado soluciones técnicas al Ayuntamiento para desarrollar esta propuesta. Parece que podría haber obras en 2016 Más detalles: http: //www. EnbiciporMadrid. Es/2015/11/un-itinerario-ciclista-en-el-eje-prado. Html? m=0.", "comment_id": "44238"}
{"text": "Totalmente de acuerdo. Apoyada. Hay que fomentar el uso de la bicicleta, y sobre todo concienciar/nos todos Un buen ejemplo es como la ha ido haciendo Santiago de Chile. Hace unos años nadie iba en bicicleta. Ahora es una de las mejores ciudades del mundo para la bicicleta. Así empezaron: .", "comment_id": "47877"}
{"text": "Totalmente de acuerdo. Apoyada. Hay que fomentar el uso de la bicicleta, y sobre todo concienciar/nos todos Un buen ejemplo es como la ha ido haciendo Santiago de Chile. Hace unos años nadie iba en bicicleta. Ahora es una de las mejores ciudades del mundo para la bicicleta. Así empezaron: .", "comment_id": "47883"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "54614"}
{"text": "Completamente de acuerdo: carril bicicleta y más carril bicicleta en las arterias de Madrid y veremos cómo los madrileños se suben a la bicicleta en lugar del coche.", "comment_id": "54812"}
{"text": "Cuanto estas dispuesto a pagar por tener un bulevar o más kilómetros de carril bicicleta? Los automóviles pagan un impuesto.", "comment_id": "54874"}
{"text": "Con ese impuesto no se paga ni siquiera los gastos en sanidad que provoca el uso indiscriminado de coches y la polución que generan, mucho menos los kilómetros de carreteras, autopistas, puentes etc. , y su mantenimiento. Si las carreteras sólo las pagaran los que las usan se acaban los coches en 2 días.", "comment_id": "62224"}
{"text": "Esta programado para 2016 un plan de 33 vías ciclistas, entre ellas se encuentra el paseo de la Castellana, .", "comment_id": "59597"}
{"text": "Muy buena idea.", "comment_id": "60456"}
{"text": "Recorro diaramente este eje desde Atocha hasta el nudo norte y no veo necesaria dicha intervención. Mucho menos restando espacio a los peatones. Madrid debe volver a ser una ciudad para las personas y no para los coches. Estoy en contra de la segregación del tráfico ciclista, para empezar porque no es inseguro circular por la Castellana, menos aún en los carriles 30 El verdadero peligro está en los carriles segregados del autobús que usan los motoristas y cómo en los giros los coches no los ven y se los llevan por delante. Es cierto que hay que facilitar el tráfico ciclista, pero calmando el tráfico, reduciendo la velocidad, dejando que las bicicletas salgan primero en los semáforos y educando al resto de usuarios. Si se separa a los ciclistas de las vías se les desligitima, los conductores no van a esperar ni van a anticipar la presencia de ciclistas fuera de los carriles bicicleta, por lo sí que aumentará el peligro.", "comment_id": "62227"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78226"}
{"text": "A mí no me parece que la Castellana sea un lugar peligroso para circular en bicicleta. Bastante peores son otros tramos como el de Príncipe Pío hacia Plaza España.", "comment_id": "80827"}
{"text": "Apoyo la propuestas, pero mientras me gustaría compartir una alternativa que yo uso: las calles paralelas como Modesto Lafuente y Ponzano para bajar y Alonso Cano para subir tienen poco tráfico, son anchas y se circula bien en bicicleta salvo por algunos baches Para mí el problema está sobretodo en Recoletos ¿se puede circular por el bulevar? no lo tengo claro y especialmente en Paseo del Prado que es una autentica pesadilla y no hay ningúna alternativa que no te obligue a dar rodeo por el Barrio de las Letras.", "comment_id": "89374"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89643"}
{"text": "No.", "comment_id": "92068"}
