{"text": "Equilibrar riqueza entre la zona norte y sur de Madrid", "proposal_id": "507", "info": "title"}
{"text": "Crear zonas de grandes edificios como ocurre en la Castellana norte y con su ampliación ya propuesta pero en la zona Sur de Madrid para equilibrar económicamente los barrios ricos del norte.", "proposal_id": "507", "info": "summary"}
{"text": "Replanificar la ampliación del paseo de la Castellana hacia la zona norte con más torres que enriquecen aún más la zona más rica de Madrid y produce más desequilibrio entre norte y sur.   Esta replanificación supondría crear esa zona de gran riqueza económica en la zona sur de Madrid, en cualquiera de las zonas municipales existentes, o incluso aprovechando zonas mal aprovechadas. Una idea sería recalificar terrenos municipales en cualquiera de los barrios del sur de Madrid, que permitiera crear una gran zona de torres como en la zona norte y que podría venderse al sector privado, utilizando esa inversión privada para crear instalaciones municipales que ayuden a los vecinos del sur.   Una posibilidad sería la estación de contenedores del Abroñigal, que tiene una ubicación ideal con conexión con M30 M40 y A4 con posibilidad de crear parada de cercanías al tener ya conexión con Atocha, y a escasos metros de la estación Sur de Autobuses. Todo esto lo haría ideal para que sea una zona interesante a inversores La estación pertenece a adifrenfe por tanto pseudo-publico, y al igual que se expropia a particulares para hacer una carretera, también se puede hacer aquí. Esta posibilidad es una de las muchas que podría valorar el ayuntamiento cualquiera de los barrios del sur afectados cerca de la caja mágica, en la zona de Entrevías pegado a M40 incluso soterrando todo el nudo sur con la inversión privada que se obtenga con la venta de esos terrenos construyendo las torres en toda esa nueva zona resultante y que podría mejorar barrios como:        .", "proposal_id": "507", "info": "text"}
{"text": "Ya hay una propuesta como esta. Unid los votos, por favor.", "comment_id": "18270"}
{"text": "Buenas compañero. Pásanos enlace para unir los temas y votos.", "comment_id": "20101"}
{"text": "No la encuentro.", "comment_id": "25080"}
{"text": "Completamente de acuerdo. : .", "comment_id": "18387"}
{"text": "Más inversión en la zona norte el sur siempre se lleva más tajada ESO es así.", "comment_id": "18803"}
{"text": "No comparto tu opinión.", "comment_id": "21634"}
{"text": "En Vallecas llevamos 23 años en el olvido más absoluto.", "comment_id": "22808"}
{"text": "23 sólo? ¡Poco me parece! Hace mucho no veo una apuesta firme del ayuntamiento en el barrio.", "comment_id": "24332"}
{"text": "Mi propuesta está alineada y engloba varias peticiones en especial para VIllaverde Saludos.", "comment_id": "20437"}
{"text": "", "comment_id": "22644"}
{"text": "Podría ser en esa zona.", "comment_id": "23718"}
{"text": "Me gustaría que le echarás un vistazo a ver que te parece esa propuesta. Gracias.", "comment_id": "22806"}
{"text": "", "comment_id": "30122"}
{"text": "Lo mismo pasa con los terrenos que tiene ADIF de logística en Villaverde Bajo. Que se trasladen a otros terrenos por un canje o que se les expropie. No tienen sentido en el s. XXI dividiendo por completo los barrios de Villaverde Bajo, Los Rosales, El Espinillo, Butarque y San Cristóbal de los Ángeles.", "comment_id": "25558"}
{"text": "Esas zonas también podrían valorarse para esta idea.", "comment_id": "28736"}
{"text": "Venimos del debate aquí: .", "comment_id": "26334"}
{"text": "Venimos del debate aquí: .", "comment_id": "27258"}
{"text": "", "comment_id": "29862"}
{"text": "No estoy de acuerdo porque traer a nuestros barrios esos grandes edificios de oficinas sería transformar un barrio donde se puede más o menos respirar y pasear a convertirse en un lugar lleno coches contaminación. Para que este barrio impulse la inversión hay que fomentar lugares de ocio educativo, teatros, cines, museos, eso si sería una buena inversión porque tenemos espacio para aparcar sin atascos, es una zona amplia y podemos llegar a hacer un barrio que promueva la cultura, y a su vez el consumo en restaurantes, terrazas, hacer incluso alguna terraza mirador en el parque la Gavia, donde hay buenas vistas al igual que la terraza que ya existe en el Cerro del Tio Pio en Puente de Vallecas y que por cierto es un lugar excepcional también para pasar un rato de ocio encuchando música y tomando algo por supuesto estos lugares tendrían que tener parques infantiles al lado para fomentar el encuentro familiar y disfrutar de todo lo que potencialmente tenemos y no hemos desarrollado aún.", "comment_id": "29880"}
{"text": "La existencia de grandes edificios no implica para nada más contaminación. Como ejemplo mira el complejo de Azca. Es una zona totalmente restringida al tráfico en dónde tiene todo el interior zona peatonal. Lo mismo ocurre con las cuatro torres de la zona norte. Para nada hay más tráfico en esa zona del que ya hay en por ejemplo el nudo sur.", "comment_id": "31565"}
{"text": "", "comment_id": "31347"}
{"text": "Esa propuesta no tiene que ver.", "comment_id": "32584"}
{"text": "Jaja ¿y que? jajaja. Es un pelmazo.", "comment_id": "32676"}
{"text": "Cada apoyo cuenta.", "comment_id": "32834"}
{"text": "Lo de equilibrar económicamente Madrid es buena idea, pero eso abriría un debate más bien en lugar de ser una propuesta, creo yo. Porque ¿Cómo hacerlo? ¿construyendo grandes edificios en el sur? ¿pero y si hay mejores maneras de crear riqueza en un barrio que construir grandes edificios de oficinas? ¿no habrá mejores maneras de atraer inversiones, y tiendas y que se yo? ¿Qué clase de riqueza buscamos? ¿conocéis la zona de la estación sur de autobuses y Méndez Álvaro, con esos enormes edificios vacíos de noche, sin tiendas un corte ingles sin viviendas, con unos cines donde de noche hay que cruzar de acera si viene alguien enfrente por lo solitario y abandonado que aparece todo a esas horas en que terminan las películas? ¿es esa la clase de riqueza que buscamos, artificial, de encargo de grandes despachos? ¿no será mejor la riqueza que germina en los barrios cuando se pone el caldo de cultivo adecuado y las condiciones adecuadas?.", "comment_id": "32678"}
{"text": "Por mucho que hagas rascacielos y apartamentos de lujo en el sur, seguirá habiendo desequilibrio económico ya que el entorno no lo cambias, al igual que no cambias la delincuencia y la gente con la que convives, no estoy diciendo que en el norte sea todo de color de rosa, que hay problemas de desigualdad como en cualquier sitio, pero no lo veo factible, la verdad, además la gente de esos barrios se quejará del consecuente encarecimiento de la vida.", "comment_id": "32807"}
{"text": "No estoy para nada de acuerdo contigo. En la zona de Mendez Álvaro que indicas como mal ejemplo creo que es todo lo contrario. Creo que no sabes como era esa zona antes de crear la zona de cine, centro comercial y torres. Anteriormente esa zona era una escombrera dónde se vendía droga y había incluso chabolas. Actualmente esa zona es muy rica y no tiene ningún tipo de problema. De hecho en la zona se han empezado a crear viviendas que son de lujo y algunas empresas muy importantes se han localizado muy próximas como una constructora y una multinacional española dedicada al refinado, y otra de distribución. Vamos que creo que es un claro ejemplo de lo que mejora la zona.", "comment_id": "34650"}
{"text": "Conozco la zona más de lo que se piensa, y aunque pongan oficinas no quiere decir nada. Que está mejor no lo puede dudar nadie con el mero hecho de asfaltar y condicionar la zona. Por la mañana está bien con el tráfico normal de gente trabajando, pero la gente que quda cuando se acaba el tránsito de trabajo no la cambia. En el Pozo el caso es parecido, ya no predominan las chabolas y la gentuza, pero por mucho ladrillo, farolas y adoquines que pongas para acondicionar las calles, barrios, no deja de haber más delincuencia y delitos.", "comment_id": "34756"}
{"text": "De acuerdísimo con todo. Pienso igual. Soy de Carabanchel y esto no lo cambian unos rascacielos.", "comment_id": "85785"}
{"text": "Efectivamente. Esa zona antiguamente era la flex, y estaba totalmente abandonada.", "comment_id": "59634"}
{"text": "Creo que lo que propones resultaría echar a la gente que vive en la zona sur de alquiler a una zona más barata y que sólo pervivirían los que ya son propietarios. Justamente eso ha pasado en Méndez alvaro en muchos casos. Así que creo que esta propuesta es un poco un lavado de cara que no sirve realmente, además de que cono comentan por ahí conllevaría un montón de tráfico e incomodidades además de que no estoy a favor de invertir en más construcción.", "comment_id": "34789"}
{"text": "No estoy del todo de acuerdo. Esta claro que si la zona mejora el nivel de vida subirá pegado a esa zona, pero también se mejorará el nivel económico de la gente, mejorando la prosperidad de los negocios de la zona y se mejorará la cantidad de trabajo. Respecto al tráfico estoy totalmente en desacuerdo con lo que dices. Actualmente en las 4 torres trabajan miles de personas y no hay para nada ningún problema de tráfico alrededor, sin embargo en el nudo sur si hay a diario atascos. Las zonas más pobladas están en el sur y si el trabajo lo tienen en el sur habría menos desplazamientos, y si además les permites desplazarse en transporte público con una gran oferta de líneas de autobús, metro, cercanias, etc. , el tráfico mejoraría en la zona sur y en todo Madrid.", "comment_id": "35406"}
{"text": "Crees que la gente que trabaja en sectores que no son de oficinas como por ejemplo la construcción o la hostelería que son la mayoría de los que viven de alquiler en el sur trabajarían y se beneficiarían de las torres? Dejo un enlace en relación a lo que digo: https: //es. M. Wikipedia. Org/wiki/Gentrificaci%C3%B3n.", "comment_id": "38882"}
{"text": "Aquí hay una propuesta que resulta muy interesante y parecida a esta: .", "comment_id": "35403"}
{"text": "Basta de propuestas como la de la Operación Chamartín, cuando en el sur hay desastres como las vías del tren, la M40 y otras carreteras que dividen y destrozan barrios y nadie ha dicho ni pío porque no hay intereses creados. Que se solucione primero el sur de Madrid antes de volver a dejar precioso el norte a costa de machacar a los de siempre.", "comment_id": "37415"}
{"text": "Totalmente de acuerdo con tu idea. Sobre todo en el hecho de que se sigan estudiando proyectos como el de chamartin y aquí en el sur no haya ningúno.", "comment_id": "59633"}
{"text": "Sería genial conseguir más apoyos!.", "comment_id": "60901"}
{"text": "Una gran propuesta. A ver si el actual equipo de gobierno hace algo con contundencia con los barrios marginados del sur.", "comment_id": "66085"}
{"text": "Qué vergüenza da ver cómo algunos ciudadanos quieren hacer creer a la gente que existe algo casi genético que impide a los barrios del sur mejorar si se invierte en ellos. ¡Pues no hay ejemplos casi de lo contrario! Basta ya de discriminar al sur de Madrid.", "comment_id": "69302"}
{"text": "Es hora de que el ayuntamiento garantice el cumplimiento de este derecho fundamental cuando las personas no son capaces por falta de recursos. Al igual que estamos reclamando la remunicipalización de determinados servicios públicos, demandamos también la remunicipalización de un derecho básico como es el comer que muchas personas en nuestra ciudad no pueden ejercer por falta de medios económicos.", "comment_id": "81092"}
{"text": "Barro de trabajadores necesita mejorar ya.", "comment_id": "85687"}
{"text": "A ver si esto sufre un empuje ahora con las noticias de la operación Chamartín y se acuerdan del sur de Madrid también.", "comment_id": "85749"}
{"text": "Totalmente de acuerdo con la propuesta. Si bien es cierto que construir una zona de oficinas y grandes edificios no es la solución mágica, si es el primer paso para reequilibrar la ciudad y conseguir que, con medidas adicionales adecuadamente planificadas y coordinadas, las características de la ciudad en el norte y en el sur no sigan separándose más sino que puedan aproximarse un poco. Igualmente, como se ha dicho, si la zona sur esta mucho más poblada y los grandes centros de trabajo y oficinas se construyen en el norte, se produce un ineficiente trasvase diario de personas hacia el norte que lo único que hace es aumentar el tráfico, la contaminación y reducir calidad de vida.", "comment_id": "85816"}
{"text": "Estoy totalmente de acuerdo. El sur también existe.", "comment_id": "85985"}
{"text": "Es cierto que con un par de rascacielos no se arregla nada, pero sí es cierto lo que apuntaban otros comentarios en que el sur está más poblado que el norte, y que en el norte están situadas más sedes de empresas y centros de trabajo que en el sur, y que ello implica miles de desplazamientos todos los días con el consecuente aumento del tráfico y la contaminación. Vivo al lado de la M30 y lo veo desde mi casa todos los días.", "comment_id": "93233"}
