{"text": "Restablecer iluminación en carreteras", "proposal_id": "61", "info": "title"}
{"text": "Hace unos años el ayuntamiento decidió apagar farolas en distintas zonas de carretera para así poder ahorrar en la factura de la luz. Creo que se debería restablecer la iluminación en estos puntos.", "proposal_id": "61", "info": "summary"}
{"text": "Creo que es bastante importante que las carreteras de nuestra ciudad estén bien iluminadas, sobre todo en tramos de gran afluencia de tráfico.   Mi propuesta es la de restablecer la iluminación en las zonas donde fue suprimida. Es cierto que puede haber zonas o franjas horarias con muy poco tráfico, para lo cual se podría establecer un horario de iluminación, como por ejemplo, mantener las farolas encendidas hasta las 0.30h y apagarlas de nuevo hasta primera hora de la mañana las 6.00h, por ejemplo cuando el tráfico vuelva a intensificarse.", "proposal_id": "61", "info": "text"}
{"text": "Incluso propondría dentro de esta propuesta que se abasteciera con energías renovables, preferentemente pequeñas placas solares en cada farola.", "comment_id": "18539"}
{"text": "Tenemos nueva propuesta para hacer un estudio de impacto ambiental de la Contaminación lumínica de Madrid. Veras que hemos incluido en el documento el tema de seguridad. Con apoyo de 21 organizaciones de Madrid/España/Mundo.", "comment_id": "125978"}
{"text": "O encender una farola de cada dos, pero en toda la autopista.", "comment_id": "29897"}
{"text": "O encender una farola de cada dos, pero en toda la autopista.", "comment_id": "29898"}
{"text": "La seguridad mejora en carreteras sin iluminación externa, ya que los conductores centran la atención en lo que importa: la carretera y los coches, que quedan suficientemente iluminados con los faros de los coches. Países más seguros como Alemania, Reino Unido, etc. , no tienen iluminación alguna en las carreteras.", "comment_id": "37090"}
{"text": "Tenemos nueva propuesta para hacer un estudio de impacto ambiental de la Contaminación lumínica de Madrid. Veras que hemos incluido en el documento el tema de seguridad. Con apoyo de 21 organizaciones de Madrid/España/Mundo.", "comment_id": "125977"}
{"text": "Es un tema que hay que estudiar con cuidado, varios estudios indican que en las autopistas, por ejemplo, hay más accidentes cuando hay luz. La regulación por horarios es una opción, pero hay que dealizarlo de manera científica: .", "comment_id": "40216"}
{"text": "Creo que es de vital importancia pues hay muchos tramos de carreteras y vías en las que es muy peligroso circular por su poca visibilidad y más aun cuando existe ya la iluminación instalada hace tiempo.", "comment_id": "59781"}
{"text": "Tenemos nueva propuesta para hacer un estudio de impacto ambiental de la Contaminación lumínica de Madrid. Veras que hemos incluido en el documento el tema de seguridad. Con apoyo de 21 organizaciones de Madrid/España/Mundo.", "comment_id": "125979"}
{"text": "Este comentario no tendría lugar en un país civilizado, pero esto es España. Los problemas son varios: 1 En la M40 no hay iluminación debido a que cuando se construyó, Fomento hacía la autopista y los Ayuntamientos de Madrid y Pozuelo ejecutaban al alumbrado y su mantenimiento pasando la factura a Fomento, pues bien el Ministerio no paga y el Ayuntamiento de Madrid ha cortado la luz. En la zona de Pozuelo de momento hay alumbrado. 2 Pero el principal problema es, por ejemplo, la m31 donde está totalmente a oscuras. La razón muy simple, han desvalijado el centro de transformación, no quedan ni las puertas. No habrá luz, pero tampoco funcionan los radares. España es así. El Reglamento de Eficiencia Energética de Alumbrado Exterior ya establece que en función del tráfico en carreteras o de peatones en aceras, el alumbrado pude rebajarse la iluminancia hasta en un 50 incluso con sensores de presencia que vuelvan al 100 al paso de vehículos y personas.", "comment_id": "72359"}
{"text": "Tenemos nueva propuesta para hacer un estudio de impacto ambiental de la Contaminación lumínica de Madrid. Veras que hemos incluido en el documento el tema de seguridad. Con apoyo de 21 organizaciones de Madrid/España/Mundo.", "comment_id": "125975"}
