{"text": "Multar a ciclistas que incumplan las normas de circulación", "proposal_id": "615", "info": "title"}
{"text": "Creo que debemos defender el transporte público y en bicicleta, pero estoy realmente harto del gran número de ciclistas que consideran que los ceda el paso y los semáforos no son para ellos.", "proposal_id": "615", "info": "summary"}
{"text": "Según el código de circulación vigente, una bicicleta es un vehículo más de la vía, con lo que tendría que respetar las normas de circulación. Mi punto a favor de multar a aquellos ciclistas que se saltan semáforos en rojo o van por las aceras o Madrid Río a velocidades no permitidas.", "comment_id": "18600"}
{"text": "En Madrid río lo que deberían de hacer es hacer una parte peatonal y una parte para bicicletas, cuando hace buen tiempo la gente se echa a andar yendo por el centro del carril y no dejando sitio para pasar a las bicicletas. Si los peatones se pegaran a la derecha sería más fácil, pero como les han pintado en el suelo que tienen prioridad se creen que el carril entero es suyo.", "comment_id": "18661"}
{"text": "Actualmente la normativa es así y hay que cumplirla. Ok. Pero al mismo tiempo, hay que presionar para cambiarla ¿Cómo vamos a aplicar las mismas normas de seguridad vial a una bicicleta, que es capaz de alcanzar mucha menor velocidad, que apenas tiene capacidad de provocar accidentes mucho menos mortales y cuyo uso encima es beneficioso para todos, que a una máquina de toneladas de peso que todos los días mata y contamina? Las bicicletas necesitan una regulación mejor y adaptada a su realidad. No veo a la gente volviéndose loca y pidiendo que multen a los peatones que cruzan en rojo o por fuera de los paso de cebra cuando no viene nadie. Porque lo hacemos todos y sabemos que no es para tanto. Una persona a bicicleta está mucho más cercana a un peatón que a un coche. Hagamos unas normas consecuentes con eso.", "comment_id": "19664"}
{"text": "Totalmente de acuerdo. En muchos países ya es así. Hay gente que no se ha dado cuenta todavía que las bicicletas no son coches ni motos.", "comment_id": "19685"}
{"text": "Gracias, Viridiana, por poner un poco de sensatez en este debate. Suscribo el cien por cien de lo que has escrito.", "comment_id": "23245"}
{"text": "Antes de multar a diestro y siniestro hay muchas medidas que aplicar para que la convivencia en la ciudad entre coches peatones y bicicletas sea mejor. ¿Por qué en algunos semaforos no se ponen intermitentes para que las bicicletas puedan pasar primero? ¿Por qué no se hacen aceras compartidas donde las bicicletas puedan ir por un lado y los peatones por el otro como en muchas ciudades europeas?. Y claro que se multa a los ciclistas y con sanciones iguales a las de los coches. No apoyaré esta propuesta.", "comment_id": "18618"}
{"text": "Igual que los ciclistas exigen y con razón que se les respete ellos deben respetar las normas de circulación, raro es el ciclista que respeta un semáforo, . Un ceda el paso o se mete en dirección prohibida además de subir por las aceras sin ningún cuidado sin pensar que por las aceras caminan personas mayores, invidentes y otros imposibilitados, esto también va para las motos.", "comment_id": "18625"}
{"text": "Me hace gracia que se llame ciclista a todo el que lleva una bicicleta. Los ciclistas de verdad, respetan mucho más que los coches y los peatones.", "comment_id": "18658"}
{"text": "Ya hay legislación que multa las infracciones. Por tanto no veo sentido a esta propuesta porque es algo que ya está codificado en la ley y de hecho los ciclistas reciben multas. Otra cosa es que no reciban todas las que se merecen, lo que ocurre por igual con coches que no respetan los límites de velocidad en distintos tipos de vías, etc.", "comment_id": "18639"}
{"text": "Ciertamente últimanente casi me llevo más sustos con las bicicletas que con los coches, incluso en aceras peatonales estrechas algunos van a 30 por hora y si no te apartas te llevan por delante.", "comment_id": "18659"}
{"text": "Hoy por hoy no creo que sea buena idea priorizar el acoso al ciclista, sino al contrario. En otros países gozan de privilegios como circular en dirección contraria por buena parte de las vías urbanas. Por otro lado, en mi experiencia personal, nunca un ciclista me ha impedido cruzar un paso de peatones, frente al gran número de turismos que sí lo han hecho.", "comment_id": "18662"}
{"text": "A mí si y encima se ha puesto como un energumeno conmigo.", "comment_id": "19122"}
{"text": "Pues yo me paro en todos, si cruza alguien cuando no hay semáforo. Creo que puestos a perseguir ilegalidades tendrían que ir a por las que más se cometen, en particular controlar más a menudo la velocidad en calles como la Castellana, Arturo Soria, Avda. De los Poblados, Avda de Extremadura 70 Km/h hasta la M-40 etc.", "comment_id": "140700"}
{"text": "Los ciclistas ya están obligados a cumplir las leyes y ordenanzas de tráfico. Aun así es cierto que muchos, no todos, se las saltan. Creo que antes de empezar a multar primero se debería hacer una buena campaña para dar a conocer la normativa. También para los conductores de coches, que muchos no la conocen.", "comment_id": "18698"}
{"text": "Difundir que cualquier usuario de la vía ha de cumplir las normas, conocidas por todos aún no teniendo carnet de conducir el que quiera es absurdo. De todos es conocido que un semáforo en rojo no se salta. Lo que es un stop Lo que es respetar al peaton o en el caso de vehículo a motor, lo que es respetar al ciclo. Es cierto que el ciclista tiene otra agilidad, como el motorista; pero las normas son standard y las tenemos que cumplir todos, con independencia de si vamos a pie, o con ruedas. Un saludo.", "comment_id": "18970"}
{"text": "Sí, es absurdo que la gente no tenga iniciativa en conocerlas, pero ya lo usar visto, o la desconocen o se la suda. La dgt lleva muchísimos años haciendo campañas de concienciación y de divulgación para los conductores de vehículos a motor. No veo por que ahora es distinto.", "comment_id": "20386"}
{"text": "Estoy de acuerdo con la opinión de que las multas deberían ser el último recurso y que existen, en efecto, muchas otras iniciativas previas que pueden mejorar la situación. Por tanto, en este momento, no apoyaría esta propuesta. Un saludo.", "comment_id": "18750"}
{"text": "Circular en bicicleta por Madrid es un estrés, ningún coche respeta la velocidad de 30 k/h en el carril destinado a ello, y eso cuando existe ese carril. Los coches te pitan, te insultan, o te pasan demasiado cerca. Si vas por la acera porque te acojona ir por la calle, los peatones te miran mal o increpan. Lo cierto es que ir en bicicleta implica tener que ir con una atención constante, cosa que no es necesaria si vas andando y cosa que en el coche no se practica demasiado. La sensación del conductor o el peatón de que el ciclista es un peligro viene de su percepción distraida y temerosa. En general el ciclista te ha visto y ha calculado tu trayectoria antes de que te supieras de su existencia. No es que defienda que el ciclista no cumpla sus deberes, pero creo que es ridículo centrarnos en sus deberes cuando apenas hemos avanzado minimamente en cuanto a sus derechos. El que va en bicicleta y no en coche, está colaborando con el medio ambiente. Persigamos a los que lo destruyen.", "comment_id": "18782"}
{"text": "Mira majo, mirate las ordenanzas municipales y veras que esta prohibido circular los ciclistas por las aceras, así que ya están incumpliendo con la primera regla. Perdon por no poder poner acentos.", "comment_id": "19111"}
{"text": "Por cierto yo también estoy a favor de las bicicletas.", "comment_id": "19118"}
{"text": "Más de acuerdo imposible. Ir por la carretera es jugarse la vida. No hay más discusión. Como no quiero jugarme la vida porque la aprecio mucho, y quiero ir a trabajar en bicicleta por zonas donde los coches van a 80 km/h voy por la acera, aunque a algunos peatones les moleste otros son la mar de majos. . just it!.", "comment_id": "48236"}
{"text": "En aceras anchas con poca afluencia de peatones es factible si vas a velocidad moderada, pero aún así está prohibido. Si te da miedo ir por la carretera, prueba a hacer rutas por calles de poco tráfico y de uno o dos carriles, la cosa cambia bastante y te lo digo como ciclista que al principio pensaba como tú.", "comment_id": "51965"}
{"text": "Ya intenté eso de calles tranquilas, ir por el medio del carril etc. , pero me ha pasado de todo. Me han atropellado con una moto, me han golpeado con un copche que quería adelantarme con mucha prisa. En fin. Que lo siento mucho, pero sigo por mi acera, sabiendo que si hay peatón me toca esperarme con mucha educación, e incluso bajarme de la bicicleta porque la acera es para ellos y no para mi. Pero en fin. Hasta que no haya una cultura automovilistica un poco más respetuosa con las vidas ajenas prefiero seguir así. Desde que soy madre me he vuelto más cagona jeje.", "comment_id": "57405"}
{"text": "En treinta años moviéndome por Madrid en bicicleta jamás me pasó nada de eso. Lo que sí se ve de unos años a esta parte son cilistas con comportamiento inconsciente, curzando carriles sin aviso previo, yendo por la acera sin disminuir la velocidad en las esquinas, etc. , sobre todo usuarios de BiciMad. Viendo eso entiendo por qué haya quien dice que los ciclistas son un peligro. Los accidentes no son por saltarse semáforos o por ir por la acera, sino por inconsciencia de pensar que ir en bicicleta da derecho a todo.", "comment_id": "67971"}
{"text": "Pues después de estar 30 años moviéndote por Madrid en bicicleta, pues parece que no te has leído la ordenanza municipal. Está terminantemente prohibido circular en bicicleta por las aceras.", "comment_id": "78086"}
{"text": "Yo no he dicho que no esté prohibido.", "comment_id": "84190"}
{"text": "Estoy de acuerdo con Jesús, circular por la acera además de ilegal, pones en peligro a los peatones. El lugar de la bicicleta es la calzada y como ciclista, apoyo que se multe a quien circula por la acera.", "comment_id": "140692"}
{"text": "Estoy de acuerdo en que los conductores muchas veces son somos irrespetuosos con las bicicletas. Ahora bien, hay muchas veces que tampoco el ciclista lo pone fácil: estoy cansada de encontrarme con ciclistas que, en vez de ir por su carril bicicleta y en Sanchinarro existe y está bien diferenciado del carril se emperran en ir por la calzada. Si a esto le sumas la hora punta lo raro es que no haya más accidentes porque nadie se espera encontrarse a un ciclista a 10 km/h de repente en una zona de 50 y donde sabes que hay un carril bicicleta.", "comment_id": "73693"}
{"text": "Error de partida.", "comment_id": "84010"}
{"text": "El uso del carril bicicleta no es obligatorio igual que no lo es que los coches circulen por las autopistas. Tanto es así que en muchas calles además del carril bicicleta se pinta un ciclocarril para recordarle a los conductores que los carriles bicicleta no son para expulsar a las bicicletas de la calzada. Si cuando ves un ciclista no puedes reducir tu velocidad para ajustarte a la del ciclista, significa que circulas con velocidad excesiva, aun cuando estés por debajo del límite. Antes de criticar hay que conocerse el reglamento.", "comment_id": "140693"}
{"text": "Estoy a favor de que haya más ciclistas, pero que por favor, antes de circular por bicicleta por Madrid se lean la ordenanza municipal y cumplan las reglas. Entre ellas, deberían saber que está prohibido circular en bicicleta por las aceras a cualquier hora del día, independientemente de la anchura de la acera e independientemente de si van con un menor o no. Está prohibido para ciclistas de todas las edades que no pueden llevar los auriculares puestos cuando van en bicicleta y tampoco circular en dirección contraria por la carretera.", "comment_id": "78085"}
{"text": "El tema de la dirección contraria a las bicicletas, si bien aquí es ilegal, hay una tendencia en Europa a permitirlo en calles residenciales poco tráfico con anchura suficiente. Muchas calles son de sentido único porque en España toda la señalización está pensada para el coche, pero en muchas calles donde dos coches no pueden cruzarse, pueden hacerlo un coche y un ciclo con seguridad. También el sentido único se suele poner para ser evitar el tráfico de paso en calles residenciales, pero con las bicicletas no supone un problema. No obstante, esto en España solo se puede articular como se ha hecho en la calle Reyes, señalizando un carril bicicleta en contrasentido, pues facilita un camino tranquilo y directo a la bicicleta, evitando que los coches lo usen como atajo.", "comment_id": "140695"}
{"text": "Antes de pedir derechos deben cumplir con sus deberes. Unos lo hacen bien y otros mal. Solo se pide que multen a los que van mal. Porque he llegado a ver cosas peligrosas de verdad. Circulan por el carril autobús, se saltan semáforos, ceda el paso, pasos de cebra. Pasan por la acera a su libre albedrío según les convenga. Van por carretera teniendo carril bicicleta a un metro. Para pedir derechos hay que cumplir obligaciones. Si quieren que se les trate por igual, que se les multe como lo hacen con los vehículos a motor.", "comment_id": "95756"}
{"text": "El uso del carril bicicleta no es obligatorio igual que no es obligatorio que los coches vayan por las autopistas Es perfectametne legal circular por la calzada, aún cuando hay un carril bicicleta a un metro. Quien lo hace, sus motivos los tiene y la ley le ampara.", "comment_id": "140691"}
{"text": "Estupendo que se multe ya está bien los peatones tenemos derecho a circular por las aceras sin estar pendiente a los ciclistas.", "comment_id": "18799"}
{"text": "Los ciclistas por las aceras son un peligro total para el peatón, y, además cuando se lo adviertes, te suelen increpar.", "comment_id": "18983"}
{"text": "El otro día casi me atropella una bicicleta, porque no respetó un semáforo en verde. Y no ha sido la primera vez!.", "comment_id": "19098"}
{"text": "Concienciarnos de que las aceras son un espacio urbano reservado al peatón es un requisito necesario para tener una ciudad habitable. Reproducir el comportamiento agresivo de muchos conductores de coches en la calzada avasallando al más débil en la acera con la bicicleta es multiplicar un problema. Reforzar la educación cívica con sanciones proporcionadas y justas es un recurso a tener en cuenta. Bicis sí, pero no a costa del peatón y sus espacios.", "comment_id": "19124"}
{"text": "Primero, usa las minúsculas. Segundo, tu propuesta no tiene sentido porque sí se multa a los ciclistas que se saltan las normas de circulación. Otra cosa es que no haya policía que los vea para multarles. Cosa que pasa igual con coches o peatones. Si te pones a contar la cantidad de coches que superan el límite de velocidad de 30 o 50 en ciudad que no se multan igual superaban por cientos de veces a las bicicletas.", "comment_id": "19182"}
{"text": "Qué manía con perseguir a los ciclistas. ¿Multamos también a los peatones que se saltan un semáforo en rojo? Mejor opción es revisar todos los semáforos, y en prácticamente todos en los que se pueda, que por lo general se puede poner una bicicleta en ámbar parpadeando para que puedan pasar. Porque una bicicleta no es un coche. Una vez se haya hecho esto, éso sí, castigar a quien incumpla las normas. Pero hoy en día los semáforos están diseñados para coches, y no para bicicletas.", "comment_id": "19222"}
{"text": "Pues si no cumplen las normas, si, vuelvo a repetir falta edución vial y la unica manera de aprender es la multa, hasta que todo el mundo cumpla las normas. Nos jugamos vidas, no se puede cruzar por donde nos apetezca, ni andar por mitad de la carretera teniendo una acera. Esto lo veo todos los días.", "comment_id": "19276"}
{"text": "No tienes ni idea. Da igual que haya acera, las bicicletas tienen que ir por la calzada y por el medio del carril por mucho que te fastidie.", "comment_id": "19648"}
{"text": "Estoy totalmente a favor del uso de la bicicleta como medio de transporte para Madrid pero considero que debería regularse minimamente para evitar/prevenir accidentes. No es normal que no sea obligatorio el uso de chaleco reflectante. En Irlanda por ejemplo es obligatorio, si no lo llevas puesto te expones a una multa. Por la noche, se antoja imprescindible el uso de luces tanto delanteras como traseras para señalizar la presencia de los ciclistas a terceros vehículos, peatones, otros ciclistas. Y no entro ya en la obligatoriedad del uso del casco. Con lo fácil que es fijarse en ciudades importantes de Bélgica, Holanda o Irlanda donde la presencia de los ciclistas es más que bienvenida en las calzadas.", "comment_id": "37567"}
{"text": "Esto forma parte del desconocimiento. El uso de la bicicleta ya está regulado y algunas de las cosas que dices, como el uso de luces de señalización por las noches ya es obligatorio. También se multa a los ciclistas que no cumplen las normas de la misma manera que a los coches, ni más ni menos. El problema de esta propuesta es que algunos les gustaría que a las bicicletas se las multase más por lo visto. En todo caso, el fondo del problema es prestar atención a una propuesta que pide algo que ya se hace.", "comment_id": "38659"}
{"text": "En Alemania solo te exigen las luces, no ir disfrazado. Se trata de normalizar el uso de la bicicleta y con unas buenas luces homologadas que no se apaguen imediatamente cuando la bicicleta se para pasa con las antiguas de dinamo es suficiente para ver al ciclista. El casco y el chaleco solo es opcional. Ten en cuenta que la bicicleta no tiene sitio para guardarlo, imagínate tener que ir cargando con un casco de bicicleta a todos lados.", "comment_id": "51962"}
{"text": "En Irlanda, para cuando escribiste el mensaje, ya llevaba unos meses abolida la obligación del casco en la bicicleta. Actualmente ningún país de Europa obliga el uso del casco en entornos urbanos. Tampoco es obligatorio el uso del chaleco en entornos urbanos.", "comment_id": "140696"}
{"text": "Pues sí falta educación vial. Y deberías dar ejemplo mirándote la normativa: está prohibido que las bicicletas circulen por la acera, deben ir por el medio de la carretera. Como ciclista que no se salta ni un semáforo, por cierto estoy harta de que me piten conductores que como tú, desconocen la normativa y me adelantan sin cambiarse de carril, me tocan la bocina con el riesgo que hay de que me asuste y acabe debajo de un coche, etc. Deberían de informar a los conductores o mejor, hacerles conducir en bicicleta durante una semana en Madrid para que vieran lo que se siente.", "comment_id": "51961"}
{"text": "No puedo estar más de acuerdo con este comentario.", "comment_id": "83828"}
{"text": "Creo que todos los ciclistas de Madrid hemos sufrido esto de los bocinazos. Yo lo que hago es que cuando les adelanto en el siguiente semáforo en rojo les toco la ventana y les explico por qué no pueden andar pitando a alguien que va en bicicleta.", "comment_id": "92694"}
{"text": "Entre otras cosas porque cualquier uso de la bocina para algo que no sea evitar un accidente está prohibido pitar a un coche mal aparcado que no te deja salir o al que tienes delante para avisarle que ya tiene el semáforo en verde, es tan ilegal como circular en bicicleta por la acera.", "comment_id": "140697"}
{"text": "No sé quien persigue a los ciclistas. Lo que sí sé, y cualquiera puede ver en las aceras de las calle de Madrid, es quién persigue a l@s que vamos andando por ellas, y son los ciclistas que sin ningún respeto nos molestan creyendo que tienen patente de corso para circular por una vía peatonal.", "comment_id": "39396"}
{"text": "Me considero ciclista y no estoy de acuerdo con tu comentario. Una bicicleta no es un coche, pero es parte del tráfico y los semáforos están diseñados para regular el tráfico. Con el coche o con una moto, si quieres que sea más parecido puedes saltarte exactamente igual el semáforo, pero somos conscientes de que si todo el mundo hace eso, esto sería la India.", "comment_id": "48329"}
{"text": "Por cierto, un camión, ambulancia, ciclomotor y otros que circulan por la vía no son coche y saben perfectamente lo que significa el rojo, el ámbar o el verde aunque no tenga un dibujo de su vehículo.", "comment_id": "71139"}
{"text": "No parece que lo hayáis entendido. La bicicleta tiene características claramente diferenciadas en términos de velocidad de arranque, maniobrabilidad y aceleración. El semáforo ámbar solo para bicicletas que regula su tráfico de forma diferenciada es una solución técnica contemplada en muchos estudios y propuestas de regulación de tráfico adaptado a vehículos con características distintas.", "comment_id": "84013"}
{"text": "Multa nos a los peatones que se saltan un semáforo rojo? si Multamos toda la actitud incivica que pueda ocasionar graves daños al resto de los ciudadanos. Cada uno con su nivel de riesgo y responsabilidad.", "comment_id": "71135"}
{"text": "Deberíamos restringir el uso del coche en todo el centro de Madrid, así no habría a quien multar. Todos/as en bicicleta y transporte público.", "comment_id": "19233"}
{"text": "Al final vas a tener que dejar pasar a Taxis, Ubers, Minusválidos, eléctricos, residentes para llegar a su garaje Más interesante es doblar el impuesto de circulación a quien no pueda demostrar que tiene una plaza de garaje para el vehículo y por lo tanto se va a aprovechar del espacio público.", "comment_id": "140698"}
{"text": "Yo soy ciclista y siento verguenza, de todas formas, el vehículo no hace a las personas, son las personas las que hacen el vehículo, es un problema de educación vial.", "comment_id": "19267"}
{"text": "Estoy a favor de que se potencie el uso de la bicicleta en Madrid, y respeto a los ciclistas, pero si debería controlarse que respeten las normas de circulación y no circulen por la acera. Igualmente, debería sancionarse a los coches que no respetan a los ciclistas, y que convierten el carril de 30 en un peligro para la integridad de los mismos.", "comment_id": "19372"}
{"text": "Los ciclistas deben tener en cuenta que no son peatones, por lo que no deben utilizar las calzadas de peatones. Menos mal que todavía no son demasiados, de otra forma, de otra forma, harían imposible la circulación de peatones y coches.", "comment_id": "19508"}
{"text": "No hay calzadas de peatones. Se llaman aceras y las bicicletas ya tienen prohibido ir por ellas a no ser que su conductor vaya andando.", "comment_id": "19650"}
{"text": "A los ciclistas ya se les multa cuando incumplen las normas de tráfico por lo que esta propuesta carece de sentido. Otra cosa es que no les multen cuando no les ven, pero en eso son similares a cualquier peatón que cruza por medio de la calle sin paso de cebra o a cualquier vehículo que hace pirulas o no respeta el límite de 50 en ciudad o de 30 en los carriles marcados a dicha velocidad. Por tanto creo que deberías reformular tu propuesta pidiendo más policía lo cual realmente no creo que haga falta. Quizá estarías menos quemado si dejaras el coche y fueras en bicicleta.", "comment_id": "19676"}
{"text": "Algunos se creen que Madrid es Copenhague o Amsterdam. Algunos vivimos a muchos kilómetros del curro y problemas para ir en bicicleta, parece que habéis descubierto América!.", "comment_id": "19827"}
{"text": "No entiendo tu comentario. Redáctalo de nuevo y veo si te puedo contestar.", "comment_id": "30966"}
{"text": "Y quién te dice a ti que la gente en Copenhague o Amsterdam vive cerca del curro? ¿Por qué tenemos los madrileños que soportar el tráfico y la congestión que provoca el que egoístamente se ha ido a vivir lejos de la ciudad?.", "comment_id": "140699"}
{"text": "Son bastantes los usuarios de bicicletas y más aún aquellos que por turismo vienen a nuestra Ciudad de Madrid, los que incumplen las normas de tráfico a las que deben cumplir por utilizar este medio de transporte. Infracciones como circular por dirección prohibida. Cruzar los pasos de cebra pedaleando a velocidad considerable, saltarse los semáforos, circular por las aceras, circular sin luces tanto delanteras como traseras durante la noche, etc. Todas estas infracciones son un peligro, que es el accidente con consecuencias a vecesgraves, sobre todo para el ciclista. Por ello mi propuesta sería la elaboración de una normativa municipal donde se exiguiese por ejemplo: Unos cascos para protección de la cabeza, unos reflectantes para la noche y así ser mejor vistos repatir folletos informando de la importación para el propio usuario del cumplimento de las normas de circulación. Efuerzo de todos, beneficios para todos.", "comment_id": "19832"}
{"text": "Estoy de acuerdo, aunque también habría que respetar el paso de los peatones y ciclistas en aquellos pasos de cebra regulados por semáforos con luz amarilla intermitente, ya que hay muchos conductores que parecen no recordar que esto implica que se debe circular con precaución, y que al estar este semáforo parpadeando, el de los peatones y ciclistas se encuentra en verde y deberían dejar transitar a los usuarios con normalidad. Gracias.", "comment_id": "19873"}
{"text": "Son un peligro, van a toda ostia y con la musica a todo volumen. Eso unido a sus limitadas entendederas hacen imprescindible la sanción.", "comment_id": "19916"}
{"text": "Menuda generalización gratuita. Evidentemente, si te has cruzado con alguien así yo lo he hecho entiendo tu comentario, porque ir con la música y a toda velocidad, además de saltarse las normas, es irresponsable y peligroso para ellos. Pero te aseguro que hay muchos otros, entre los que me incluyo, que no sólo circulamos como un vehículo más, respetando las normas, y sin usar música, si no que también nos molesta la actitud de los ciclistas y conductores y peatones también irrespetuosos. Así que mejor no generalizar.", "comment_id": "20562"}
{"text": "Soy ciclista y pienso lo mismo ya que ponen en peligro su vida y la de otro pusiendo ocasionar un atropello.", "comment_id": "20028"}
{"text": "Que conste que yo no circulo ni en coche ni en bicicleta y entiendo que los ciclistas anden por la acera por 2 razones: 1 la señal de 30 por hora en el supuesto carril de bicicletas no lo cumple ningún vehículo y 2 Calle de sentido único para vehículos de motor por eso solicito un Diseño urbanístico exclusivo para vehículos sin motor y otro para vehículos con motor limitado.", "comment_id": "20070"}
{"text": "Ya existe un reglamento para ciclistas. Entiendo tu postura si has tenido algún problema con alguien. Aun así a este paso vamos a tener que disponer de un carnet para bicicletas. Psicotecnico y hacer cada tiempo un examen para ver si tenemos las aptitudes optimas.", "comment_id": "20104"}
{"text": "Teniendo en cuenta que llevais un medio de transporte y que podeis ir incluso por carreteras fuera de la ciudad no veo el motivo por el que no tengais que sacaron una licencia, saber las normas de circulación y que paseis un examen para ver si estais en condiciones optimas de conducir dicho medio de transporte.", "comment_id": "23959"}
{"text": "También exigo carnet para carritos perritos y todo aquello que se deba llevar con aptitudes y buenas maneras.", "comment_id": "85971"}
{"text": "Incluso. Pondria un agente municipal en super y en hiper controlando la circulación de carros y personal que se descontrola mucho más en la sección de bebidas alcoholikas.", "comment_id": "85972"}
{"text": "Claro, multemos a las bicicletas que luchas por circular en una ciudad hostil para ellas, en vez de a los coches que incumpliendo la distancia mínima arriesgan la vida de los ciclistas. Propuesta ridícula.", "comment_id": "20706"}
{"text": "El tema es que pocos conductores conocen las normas de circulación con respecto a las bicicletas. Piensan que en ciudad las bicicletas tienen que ir por la derecha del carril, pero ignoran que la normativa obliga al ciclista a ir por el centro por motivos de seguridad. Cuando ven al ciclista por el centro piensan que está siendo descortés y que está incumpliendo las normas y se enfadan, le acosan e increpan. Luego lle adelantan de mala manera y se van echando pestes y pensando que tienen razón y que el ciclista les estaba charlando. Otra cosa distinta es por carretera interurbana, donde el ciclista sí tiene que ir por el arcén.", "comment_id": "22793"}
{"text": "Donde poneel ciclista les estaba charlando quise decir chuleando. Falló el corrector del móvil, jeje.", "comment_id": "22794"}
{"text": "Como se nota que usted no utiliza el coche. Estoy harto de los grupitos de ciclistas que van por la carretera como si fuera un carril bicicleta o estuvieran en su casa, luego encima les recriminas que pongan en peligro su seguridad y la del resto y encima se te encaran.", "comment_id": "23958"}
{"text": "Su comentario denota falta de respeto hacia otros medios de transporte distintos del que usted usa. Tenga en cuenta los beneficios de la bicicleta frente a los inconvenientes contaminación, gasto energético. Del coche.", "comment_id": "25467"}
{"text": "Su comentario denota que le da igual poner en riesgo la seguridad tanto del ciclista como del conductor de un vehículo motorizado debido en muchas ocasiones a la falta de inteligencia del que va a pedales. Se nota que usted no a tenido que reducir la velocidad drasticamente en una carretera secundaria por culpa de un padre montado en un coche cortando el tráfico para que el estupido de su hijo en bicicleta se crea alberto contador, se nota que no ve como los ciclistas se saltan la normativa que les obliga a ir a paso de peaton con sus bicicletas por la acera, se nota que no ve como los ciclistas van en el lado derecho de las carreteras urbanas cuando deberían ir por el centro. Pero claro, dejemos que los ciclistas hagan lo que les salga de los bemoles porque no contaminan.", "comment_id": "50478"}
{"text": "A usted parece darle igual la seguridad de los ciclistas, sólo le interesa poder ir a la velocidad que quiera. Y sigue usted faltando al respeto. No es este el medio adecuado para ello.", "comment_id": "51323"}
{"text": "Ir en bicicleta está muy bien y se debería promocionar pero hay que obligarles a comportarse como cualquier vehículo, es decir, que no se salten semáforos, que cirulen por la derecha sin ir haciendo el indio entre los coches, que lleven su chaleco reflectante día y noche y casco y por supuesto, al igual que las motocicletas, una luz. Tamién hay que concienciar a los conductores de coches para que no les hagan pitadas cada vez que se encuentra una bicicleta y que tengan paciencia, pues es un vehículo lento.", "comment_id": "20731"}
{"text": "Estoy de acuerdo contigo en que los ciclistas deben cumplir las normas, pero tienes que saber y lo decían saber todos los conductores de coches que el ciclista está obligado por la normativa del Ayuntamiento a ir por el centro del carril en ciudad. Esto se hace por seguridad, tanto para evitar los accidentes por apertura de puertas de vehículos aparcados, como para evitar los adelantamientos que no guardan la distancia de 15 metros. Si el ciclista va por la derecha muchos vehículos tratarán de adelantarlos sin tener en cuenta esta distancia. Otra cosa distinta sin las vías interurbanas, donde el ciclista está obligado a circular por el arcén si lo hay. Saludos.", "comment_id": "22690"}
{"text": "Donde digo decían saber los conductores quería decir deberían saber todos los conductores.", "comment_id": "22693"}
{"text": "Si lo he entendido. Pues esto no lo sabía así que agradezco la información. Normalmente yo tengo paciencia con los ciclistas salvo cuando hacen todo lo que denuncio en mi comentario. Si van delante de mi pues me espero y por supuesto siempre intento respetar la distancia o pasarles lo más despacio posible. Lo malo es que hay conducotores que se ponen muy nerviosos y creo que si vamos a ver el peligro no cual será peor si que abran una puerta o ir por el carril central. Sigo diciendo que debería ser obligatorio llevar casco y un chaleco reflectante. Y por supuesto conocer algunas normas de circulación mínimas por su seguridad y por la de los conductores que, como yo, respetamos y tenemos paciencia cuando los tenemos delante de nuestro vehículo. Gracias por la información. Un saludo.", "comment_id": "66553"}
{"text": "Si hubiera carriles bicicleta por toda la ciudad, es posible que no hubiera ciclistas haciendo el indio como dices tu, entre los coches. Por otra parte que un ciclista no lleve casco es algo que no afecta a la circulación, en ningúna ciudad del mundo que yo sepa es obligatorio, más bien es una decisión personal cada cual sabe lo que vale su cabeza, el chaleco reflectante si hubiera carriles bicicleta tampoco sería necesario, en Amsterdan no les veo con chaleco reflectante. En fin acondicionemos la ciudad para la bicicleta y después abordáremos los trastornos que ocasionan.", "comment_id": "30978"}
{"text": "No veo por qué los conductores de vehículos han de pasar examen y los ciclistas no. La mayoría no indica el giro que van a hacer con el peligro que conlleva y muchos hacen caso omiso a los semáforos y señales de tráfico tales como Ceda el paso y Stop.", "comment_id": "20934"}
{"text": "Anda que no hay conductores que no utilizan el intermitente, y se saltan semáfotos, ceda el paso, . La policía ya tiene poderes para sancionar los incumplimientos de las normas de circulación. Y no creo que sea necesario aumentar la vigilancia sobre este tema.", "comment_id": "20951"}
{"text": "Es verdad, eso de los intermitentes muchos no saben para qué sirven. Y ya no hablemos de rotondas ni de rotondas e intermitentes. ¿Quién pone una intermitencia en una rotonda?.", "comment_id": "26024"}
{"text": "Desde luego los taxistas no. Parece que las palancas de los intermitentes están duras p.", "comment_id": "30200"}
{"text": "Los ciclistas que usan la calzada deberían tener una licencia o carnet similar al de conducir. Puesto que deben conocer y respetar las normas de circulación cosa que una gran minoría hace. Van sin casco, saltándose semáforos, cambios de sentido prohibidos, metiéndose en la acera cuando les conviene y un largo etc. Poniendo en peligro la vida propia, la de los conductores y la de peatones. Es por ello, que si van por la carretera como otro vehículo más aunque sin motor, debería llevar su placa, su documentación, su seguro etc.", "comment_id": "22325"}
{"text": "Uno. No es obligatorio llevar casco en ciudad para los ciclistas en muchas ciudades con mayor cultura ciclista, puedes percibir que la gran mayoría no usa casco Dos. Generalizas con el asunto de saltarse los semáforos. Ni todos los ciclistas se saltan los semáforos, al igual que no todos los peatones respetan los semáforos o los conductores de coches. En ningún país con tradición del uso de la bicicleta como medio de transporte, se ha tomado una medida similar de otorgar licencias a los ciclistas. Y aquí no lo veo necesario.", "comment_id": "30203"}
{"text": "Estoy de acuerdo, pero no son sólo los ciclistas quienes incumplen las normas. Creo que tanto peatones, ciclistas, conductores de coches y motos debemos cumplir las normas. Pienso sin embargo que las multas serían más efectivas por numerosas que por ejemplares. Quiero decir que si hubiera más vigilancia haciendo cumplir las normas, aunque las sanciones fueran pequeñas la gente se acostumbraria, pero si no se multa a casi nadie, la gente sigue arriesgando aun sabiendo que incumplen las normas y que podrían tener una sanción elevada.", "comment_id": "22517"}
{"text": "Todas estas propuestas que proponen que se haga algo que ya se hace. ¿Qué sentido tienen? Si te saltas un semáfoto, en coche, en moto o en bicicleta, te pueden multar.", "comment_id": "24738"}
{"text": "Basta ya de la caza de brujas contra los ciclistas! En vez de que cada vez más las usemos solo queréis poner todos los impedimentos posibles a los que ya hay, bien de mantener la boina de contaminación. Muchos con trayectos en coche cortos. Yo soy ciclista yy no tengo Carnet de conducir, y no conozco muchas normas y señales por lo tanto ni me la juego en ir por la calzada. Los coches van como locos. Yo voy por la acera y nunca nadie ni me a recriminado, ni si quiera la policía. Voy despacio y atento sin molestar la gente que va por la acera, esperando y con paciencia y sin problema. Los peatones van por el carril bicicleta como si nada pues yo también por las aceras, mientras todos vayamos con cuidado no hay problema.", "comment_id": "24769"}
{"text": "Amén hermano. 100 de acuerdo de principio a fin. Quienes critican tanto las bicicletas son los que luego más usan el coche y van pitando aquí y allá. Yo siempre que veo algún coche en mi sentido me subo a la acera y nunca he tenido el más mínimo problema con nadie. Es necesario un Madrid más ciclista y menos vagos en coche.", "comment_id": "29051"}
{"text": "Eso no es cierto y en las aceras no se puede circular Te puedes llevar a alguien por delante y encima váis a toda pastilla. Más bicicletas y menos coches bien. Vagos? no me parece que sea para insultar a nadie. Tu no sabes por qué usa la gente su coche así que no critiques. Yo no pongo en duda que tu usas la bicicleta porque tienes tus razones y me parece estupendo que no contamines pero mira, tampoco fastidies. Por las aceras no se puede circular no se pu e de e.", "comment_id": "31079"}
{"text": "Pero vamos a ver! para ir por la carretera habrá que saber las normas de tráfico y un ciclista no tiene por que tener el carnet de conducir ni saber de señalización etc. Mientras la gente conduzca como lo hace a ver quien es el valiente que se lanza a ir entre coches. Yo voy siempre por la acera y no voy como loco, así que no feneralice usted Nines466. Yo no tengo dinero para transporte y me muevo como puedo pero me niego a ir entre pitidos y cagado de miedo si todos nos respetamos hay acera para todos, pero hay gente como usted que se ofende o se siente fastidiada a la minima y acaba siendo más un problema que una solución.", "comment_id": "61705"}
{"text": "Pues deberías conocer algunas normas de tráfico. Me parece un suicidio tirarte a la selva sin conocer sus leyes. Y no es una caza de brujas en absoluto. Solo queremos que se hagan las cosas en condiciones para todos.", "comment_id": "31077"}
{"text": "Ya pero yo no tengo carnet amiga Nines, ni puedo permitirme sacarmelo lo que se de tráfico es loq ue pregunto a los conocidos que tengo que conducen pero no me siento con los suficientes conocimientos como para ir entre coches que se saben bien lo que tienen que hacer y si vas para el lado contrario te dan un golpe y no te aboyan la bicicleta. Te matan. Y valoro mucho mi vida como para arriesgarme solo una persona se ha enfrentado a mi por ir por la acera. Una señora mayor que estando yo parado, con la bicicleta aparcada en la puerta de eun banco, vino para reprocharme lo mismo que usted, que las bicicletas por la carretera y que vamos como locos. Acaso me conocia para saber como voy? en fin, yo voy a seguir por la acera, despacito como he hecho siempre y sin problemas con nadie, usted si es tan valiente lancese por la calzada, yo no.", "comment_id": "61706"}
{"text": "Alguien que va por la acera sistemáticamente no puede llamarse ciclista. Multas a los ciclistas que vayan por la acera, a los peatones que invaden el carril bicicleta, a los ciclistas que van por la carretera que se saltan semáforos, a los conductores que pitan a ciclistas que circulan correctamente y los adelantan sin respetar la distancia de seguridad. Las normas están para algo, para cumplirlas y cuanto antes se nos meta en la cabeza, más seguros conduciremos todos.", "comment_id": "51966"}
{"text": "Este tipo de iniciativas no pretenden más que generar ruido y contaminar el debate desde un punto de vista demagógico. Es un hecho evidente que las bicicletas y los coches son vehículos diferentes y que deben tener regulaciones diferentes. Eso no quita que todos debamos respetar a los demás usuarios de la vía. Los ciclistas y más aún los coches deben respetar las normas de circulación, pero estas deben ser diferentes. Si un ciclista se salta un semáforo peatonal a poca velocidad no pondrá en peligro ni obstaculizará lo mismo que si lo hace un coche o un autobús.", "comment_id": "25476"}
{"text": "Eso.", "comment_id": "31076"}
{"text": "Mi apoyo. Totalmente de acuerdo, y voy en bicicleta por Madrid. Creo que como dice Srjuan, debería haber regulaciones diferentes pero mientras no las haya la normas de tráfico son para todos igual y habría que respetarlas. Estoy harto de que las bicicletas se salten los semáforos poniendo en peligro a otros. El colmo es que el otro día uno me recriminó por estar parado en un semáforo en rojo porque le molestaba para pasar él.", "comment_id": "26022"}
{"text": "El caso es que siempre hay quienes por creerse más listos que nadie perjudican la imagen de todo un colectivo. Yo monto en bicicleta y me gusta cumplir las normas del mismo modo que espero que lo hagan los demás. Muchas veces parece que si haces lo correcto, o aquello que está estipulado como correcto, eres tonto. A veces voy con el coche respetando las velocidades indicadas y voy con la sensación de ir estorbando a todo el mundo. Es como si las normas fueran para torpes o algo así.", "comment_id": "28114"}
{"text": "Sí, es verdad, tienes toda la razón. Es complicado hacer las cosas bien porque hay demasiada gente que las hace mal y si vas más lento te pitan, te dan luces. Cuando resulta que vas a la velocidad permitida o dejas paso a las bicicletas y respetas la distancia. Muchos pasan por los ciclistas a toda velocidad. Son unos inconscientes, en todas partes cuecen habas.", "comment_id": "31075"}
{"text": "En este caso la culpa es de los políticos por poner una mala regulación que ataca el sentido común de la gran mayoría que se la salta. Allí donde la regulación tiene sentido, es aceptada por la mayoría.", "comment_id": "92700"}
{"text": "Pues si, estoy totalmente de acuerdo contigo. Por fin un comentario que tiene sentido. Deberían crear normas que se puedan cumplir. El que tiene bicicleta y lo hace bien, por mi parte genial, y los hay que los he visto.", "comment_id": "93010"}
{"text": "Es que hay algunas normas que sí que son para torpes.", "comment_id": "92699"}
{"text": "Hombre, descerebrados hay en todos los colectivos, entre los ciclistas también, pero un ciclista descerebrado siempre es menos peligrosos que un automovilista descerebrado, que también hacen muchas barbaridades, como cerrar a ciclistas, tocarnos el claxon cuando vamos correctamente por nuestro carril, etc. , etc. , etc.", "comment_id": "30962"}
{"text": "Pero es que eso no es defensa. Entonces como hay gente que se suicida pues nos suicidamos los demás, . Locos hay en todas partes, ya lo sabemos y ningúno tiene justificación. Es más peligroso el coche? sin ningúna duda, por eso algunas y algunos vamos con cienmil ojos. Sobre todo por la noche que hay quien va en bicicleta, de negro y sin luces. Jolin!.", "comment_id": "31074"}
{"text": "Eso de las luces es otro tema muy importante. Yo me preocupo de llevar luces todo el día para ser visto pero hay gente que no lleva ni un mal chaleco reflectante. Esto también habría que tenerlo en cuenta en una posible campaña de concienciación vial.", "comment_id": "31081"}
{"text": "No sé en que momento he justificado las barbaridades que pueda hacer algún ciclista descerebrado, de hecho con el calificativo ya me estoy mostrando en contra de ese tipo de actuaciones, pero insisto circular con la bicicleta por Madrid es un verdadero peligro y no por culpa de los ciclistas sino por los automovilistas. Tampoco parece molestarte cuando un coche gira sin poner el intermitente, cuando aceleran para pasar el semáforo que se pone en rojo, cuando paran en doble fila en algunos casos incluso habiendo sitio para aparcar un poco más adelante, cuando ven que quieres cambiar de carril y aceleran para impedirte el paso, en fin creo que hay muchas conductas recriminables a los automovilistas también, teniendo en cuenta que además siempre, absolutamente siempre son más peligrosas.", "comment_id": "31095"}
{"text": "Vamo a ver. Creo que los dos defendemos las mismas cosas. ¿Qué no me molesta que no pongan intermitentes? Les meto unas pitadas de la leche porque son unos cabronazos. Pues claro que me molestan los coches que hacen las cosas mal, de la misma manera Crees que yo defiendo a conductores que dejan coches en doble fila, encima de los rebajes de las aceras, en esquinas donde no ves cuando tienes que salir, los que también se saltan los semáforos y hacen maniobras imposibles? Me molestan y muchísimo. Son un peligro absoluto. No estoy hablando de coches. Si quieres abrimos un debate solo para eso porque daría un montón de que hablar. No se si justificas pero parece que como estos lo hacen nosotros no lo hacemos tan mal. Seguramente, y lo sé porque lo he visto, hay ciclistas que van de P. M. Pero mira, solo he visto a uno que yo haya visto parado en su semáforo con sus luces detras y delante de día con su casco y su chaleco. Mira, me dieron ganas de darle un abrazo.", "comment_id": "31283"}
{"text": "Sólo por su información, ni las luces de día ni el chaleco ni el casco son obligatorios. Las maniobras peligrosas de los ciclistas en la calzada lo más probable es que sólo sean peligrosas sólo para ellos.", "comment_id": "51325"}
{"text": "También me encontré uno el otro día circulando por dirección prohibida y no le dije nada, solo paré y le hice un gesto de pero hombreeeee y sabes que hizo, pues sacarme el dedo. En fin, que también lo hacen los conductores, también. Que los hay malos y buenos en todas partes, también, pero eso no justifica, repito, no justifica que las cosas se hagan mal por ningúna de las dos partes. Es que me parece absurdo discutir porque los coches también lo hacen mal. Muchos lo hacemos bien y otros muchos mal. Y esos, tanto de un lado como de otro, son un peligro. Bueno, espero que esté claro ya. Salud y precaución.", "comment_id": "31284"}
{"text": "Totalmente de acuerdo. Menos mal que no todo son rechazos a que se hagan las cosas en condiciones.", "comment_id": "31073"}
{"text": "Creo que las bicicletas no deben utilizar aceras y deben de ser matriculadas y disponer de seguro Os invito a votar: Hay un problema de duplicidades en el diseño de esta web.", "comment_id": "29008"}
{"text": "Ni que todos todos los ciclistas fuéramos por la acera echando a los peatones a las calzadas. En fin. No commets.", "comment_id": "32464"}
{"text": "Por supuesto que si, pero para empezar a multar a ciclistas primero habrá que crear infraestructuras para que no incumplan las normas de circulación, entre tanto multaría severamente la doble fila que tampoco esta permitido, también multaría severamente a automovilistas que no respetan la distancia de seguridad, a automovilistas que tocan el claxon injustificadamente prohibiría que los coches tuvieran claxon entre otras medidas.", "comment_id": "30959"}
{"text": "Y no quiero multas pero si que se hagan las cosas en condiciones. Estoy de acuerdo con los carriles y he apoyad la propuesta de esta página porque creo que son indispensables, cada uno se puede mover como quiera, pero mientras si se circula como un vehículo más, cosa que yo respeto y voy despacio detrás sin po erme nerviosa, que se circule con las mismas normas que existen para la conducción del resto de vehículos. Y si mucho, muchos van ha siendo el indio y eso lo sabes tu igual que todos. Muchos, y tu lo sabes, si les va mal esperar se suben en las aceras y cruzan por los pasos de peatones se saltan los semáforos. Y no me digas que es su vida porque si les atropella alguien se busca la perpetua. En Amsterdan ciculan muchas más bicicletas que coches ya que es un lugar muy llano y mucho más pequeño que Madrid y lo hacen con cabeza. El casco es opcional? debería ser obligatorio entonces porque no me gustaría cargar jamás con la muerte de nadie, si a ti no te importa tu cabeza a mi si.", "comment_id": "31072"}
{"text": "Hay más ciclistas muertos por imprudencias de coches que viceversa. Propuesta absurda.", "comment_id": "30964"}
{"text": "¿Tan seguro estás de que van provocando accidentes? No creo muy inteligente a un ciclista provocando ningún accidente, se juega su vida.", "comment_id": "31130"}
{"text": "También se les multa.", "comment_id": "31674"}
{"text": "No sé por qué hay tantas quejas en los comentarios. Se trata simplemente del hecho bastante evidente de que hay muchos, muchísimos ciclistas que no respetan las normas de circulación. Por supuesto que hay que respetar a los ciclistas, nadie pone eso en duda. Y sí, yo he visto muchos ciclistas que se juegan la vida saltándose semáforos. Debe ser que son poco inteligentes.", "comment_id": "32947"}
{"text": "Cuando un ciclista se salta un semáforo es por la misma razón que cuando se lo salta un peatón: ha comprobado que no hay peligro para nadie ni coches transitando y por eso lo hace. Quizá el poco inteligente es usted, que no se le ocurrió esto. Y me juego lo que sea a que usted como peatón alguna vez ha cruzado la calle con el semáforo en rojo. Sea honesto.", "comment_id": "92698"}
{"text": "Pues mire usted, mi comentario es en base a los frenazos que he tenido que dar para no atropellar ciclistas en cruces, así que no tengo ningúna falta de ocurrencias. Y no es lo mismo cruzar un paso de cebra en rojo en una calle sin cruces, puesto que solo hay que estar pendiente a la circulación de una calle, que saltarse un semáforo en un cruce, como hacen los ciclistas, que pueden venir coches por donde no los ven.", "comment_id": "92703"}
{"text": "Yo he visto hacer barbaridades a ciclistas. Bicis con matrícula ya.", "comment_id": "33044"}
{"text": "Andar en bicicleta en Madrid, en las condiciones actuales, provoca accidentes de por sí. La propuesta es ridícula si antes no se propone mejorar las condiciones para moverse en bicicleta lo cual me parece básico y beneficioso para todos en Madrid.", "comment_id": "33441"}
{"text": "No sé que es más peligroso si saltarse un semáforo o arrancar a la vez que los coche en el paseo de la Castellana.", "comment_id": "33811"}
{"text": "La bicicleta es un vehículo más y como tal debe respetar las normas, entre ellas la de no circular por las aceras sin ningún respeto, en muchos caos a los peatones que, de seguir así, tendremos que aprender volar para no ser agredidos por algún vehículo.", "comment_id": "39393"}
{"text": "Creo que primero habría que dotar de suficientes carriles bicicletas, y luego ya vemos lo de las multas a ciclistas, no? Porque muchos ciclistas se saltan las normas de circulación porque no tienen su carril por el que circular.", "comment_id": "43273"}
{"text": "", "comment_id": "43663"}
{"text": "Los ciclistas deben cumplir las normas que se establecen en la ordenanza de movilidad, artículo 39 y en la de protección de medio ambiente, artículo 216 Son un vehículo, sin excepciones; tienen prohibido circular por las aceras; deben respetar los semáforos y demás normas de circulación; los peatones tienen prioridad; si no pueden mantener una distancia mínima de seguridad con los peatones deben ir a pie; no se les permite circular por los parques fuera de las vías reservadas a bicicletas; etc. Y no hay discusión posible en este asunto.", "comment_id": "43697"}
{"text": "Como ciclista-peatón-conductora, creo que se debería multar a todo aquel que se salte las normas de tráfico. Hacer distinciones por medio de transporte es un poco resentido, injusto, poco practico y discriminatorio por tanto inconstitucional sugiero que formulen la propuesta de otro modo.", "comment_id": "51493"}
{"text": "No se trata de meterse con los ciclistas se trata de que cumplan las mismas normas que el resto no circular por calles de sentido único, no circular por las aceras, respetar semáforos y pasos de cebras, si hay carril bicicleta circular por él, etc. Etc. El que lleven una bicicleta no dá derecho a saltarse todas las normas.", "comment_id": "52041"}
{"text": "Mucha gente va en bicicleta como va en coche, sin respeto.", "comment_id": "54494"}
{"text": "Efectivamente, pero para los que van en coche hay impuestos y multas.", "comment_id": "71155"}
{"text": "Completamente en contra. 1 Esta propuesta ya está implementado en la normativa 2 Como cualquier otra sanción, será injusta siempre que no sea proporcional a la renta del infractor. Pero más injusto en su mayoría es para los ciclistas, ya que su mayoría son gente con menos recursos económicos, y que se están intoxicando sus pulmones para que el resto pueda disfrutar de una ciudad menos contaminada. 3 En la práctica hay una mayor proporción de ciclistas sancionados que de conductores de vehículos cuando estos comenten infracciones. Y existen sonados casos como en Valencia, de ciclistas sancionados por más de 3mil euros por llevar auriculares. Cuando ni siquiera está probado que tenga una interferencia real con el manejo. 3 Hay que fomentar el uso de la bicicleta, sin embargo el trazado del carril bicicleta es deficiente. Los ciclistas afrontan muchísimas dificultades incluso para tramos cortos. Por lo que habría que relajar la normativa de circulación como en París.", "comment_id": "60375"}
{"text": "Por que dices que la gente que monta en bicicleta tiene menos recursos economicos? Por que la bicicleta cuesta menos?. Yo tego que ir muchos sábados y domingos a trabajar en coche por que mi puesto de trabajo esta en la otra punta de la comunidad para cobrar 900 euros y me encuentro a muchos con equipaciones profesionales que valen muchos cientos de euros disfrutando de su fin de semana y no se les ve precisamente profesionales por su forma física. A mi me parece que este tipo de comentarios son para condicionantes.", "comment_id": "71154"}
{"text": "Me gustaría resaltar esta propuesta y dejar mi comentario porque pienso que no a muy tardar habrá una desgracia en Madrid por los ciclistas especialmente los que utilizan el servicio BICIMADRID aparte de todas las infracciones que comenten y que son diarias como el saltarse semáforos, circular por donde quieren sean aceras y carriles que no están para ellos y todo tipo de señales que como digo están a la orden del día y parece que por ser ciclistas se les permite todo, veo una imprudencia y un riesgo muy alto en que los ciclistas circulen por vías ocupando todo un carril y ralentizar la circulación de vehículos que van a velocidades por ciudad más altas que las bicicletas, propongo que si no existen carril bicicleta como es Madrid que a día de hoy prácticamente no existen utilicen el carril de autobús y taxi que son más seguros para ellos y esta destinado para los servicios públicos de movilidad como es en este caso también BICIMADRID.", "comment_id": "62153"}
{"text": "En Madrid sólo no, en todo el país. Esto es una vergüenza. Hay pocos o ningún ciclistas que respeten los semáforos No sólo por que atropellen a un peatón, si no por que además pueden provocar otros accidentes tampoco se apean de la bicicleta para pasar por un paso exclusivo de peatones a los que pueden atropellar, si no que además muchos conductores de otros vehículo no se lo esperan y provocar reacciones precipitadas o accidentes, los que circulan por la noche no llevan ni iluminación, ni señalización que consideró necesaria chaleco que yo tengo la obligación de ponerme al salir del coche Aunque sea lo aconsejable pocas veces se les ve en fila de a uno porque de este modo no puede ir hablando con el compañero. No pagan ningún tipo de impuesto de circulación, cuando la administración se gasta miles de euros en carriles bicicleta, para que luego nadie los use como paso con el accidente de hace unas semanas. Por favor impuestos y sanciones como a todos los demás. Seamos solidarios.", "comment_id": "71131"}
{"text": "La circulación de ciclistas y desplazamiento de peatones están también sujetos a las normas de circulación. No entiendo la propuesta.", "comment_id": "75059"}
{"text": "Los ciclistas y los peatones ya tienen que cumplir las normas de circulación y están sujetos a las penas igual que los coches, motocicletas etc. Es Posible que haya algo más de permisividad, pero es difícil también que haya un policía detrás de cada uno. No sé como se haría efectiva esta medida.", "comment_id": "75067"}
{"text": "Deberíamos eliminar al coche rey, que es el que hace la ciudad un lugar asqueroso para vivir y respirar.", "comment_id": "76657"}
{"text": "Las aceras no son para bicicletas, patines, patinetes. ¿Qué están esperando para prohibirlo y controlarlo? ¿Una tragedia? En la acera van personas muy vulnerables como niños menores de 5 años y ancianos. He sido ciclista y he hecho uso de las vías en Madrid, no niego que sea peligroso, pero no se justifica en absoluto para ir por las aceras dado el riesgo que implica. Mientras esto se regula, ciclistas y patinadores, por favor tomen consciencia y piensen en los peatones de igual manera en que piensan en ustedes mismos cuando van por las vías de los coches.", "comment_id": "88917"}
{"text": "Como conductor, todos los días veo cómo docenas de automóviles se saltan las normas de tráfico, especialmente los semáforos y los límites de velocidad 50km/h en ciudad! y no por ello se proponen medidas en esta web al respecto. Los ciclistas tienen que cumplir las normas de tráfico y pueden ser multados si no las acatan. Y malos conductores hay siempre, independientemente del medio de transporte que usen, por lo que no le encuentro mucho sentido a su propuesta.", "comment_id": "96587"}
