{"text": "Sancionar a la gente que deposite basuras en la calle", "proposal_id": "629", "info": "title"}
{"text": "Mayor vigilancia en las calles, para sancionar a la gente que arroja basuras, excrementos de perros, deposita mobiliario.", "proposal_id": "629", "info": "summary"}
{"text": "Colillas, cáscaras de pipas, envoltorios. Hace falta una campaña de concienciación al ciudadano de que la limpieza en Madrid es cosa de todos.", "comment_id": "18601"}
{"text": "Por supuesto, .", "comment_id": "19090"}
{"text": "Y de paso, sancionar también a los que saquean los contenedores de reciclaje y los cubos de basura y lo dejan todo tirado por la acera. Esto es inadmisible.", "comment_id": "18690"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "73939"}
{"text": "Y para no hacer propuestas nuevas, entender también que dentro de esta propuesta se encuadra orinar en la calle, defecar en la calle, etc.", "comment_id": "18783"}
{"text": "Para evitar esto debería haber baños públicos, como en todas las grandes ciudades. En Madrid no hay ni uno. Siempre que puedo entro a un bar, pero cuando no hay ningúno abierto no te queda otra que hacer pis en la calle. Y es un asco.", "comment_id": "51958"}
{"text": "Hombre, en todas las grandes ciudades. En Roma no hay, en Londres solo en la National Gallery es de acceso gratuito en París tampoco, en Nueva York cero salvo en zonas ultraturisticas, en Berlín alguno más. Para no mear en la calle, hay que salir meao de casa, que luego los wateres públicos acaban siendo nidos de mierda en los que da asco entrar. Los borrachos que se mean en la calle al salir de los bares cuando no hay ningúno abierto, deberían mear antes y beber menos.", "comment_id": "55734"}
{"text": "Coincido básicamente con tu comentario pero hay que entender que hay profesionales del coche como los taxistas que no tienen donde hacer sus necesidades o la gente que tiene una edad y la próstata a reventar también tiene derecho a salir de casa y un urinario público facilitaría las cosas y también para los indigentes que no están en la calle por gusto, en cuanto al trato pues habría que vigilarlo muy de cerca para que esté en condiciones.", "comment_id": "74853"}
{"text": "Haría falta un análisis Dafo para determinar cuál es el verdadero problema, trabajar con un equipo multidisciplinar, ya que es muy necesario tanto para la tarea de acompañamiento como para el desarrollo social y comunitario, y así esclarecer la paga inclusiva para llevar a cabo esta labor.", "comment_id": "18858"}
{"text": "Hay dos problemas: educación: no hay. Autoridad: perdida, no hay. Solución: re-educación y finalmente, la sanción. Como los puntos del carnet de conducir. Pero como no hay tiempo, ni dinero, la medida que entendemos todos es el palo. Las ordenanzas están hechas. Falta cumplirlas. Ensucias = sanción. Botellón = sanción. Ruido = sanción. Etc. Sólo necesitamos más policía para vigilar, corregir y en último caso, iniciar la sanción. Sencillo, bajo mi punto de vista.", "comment_id": "18945"}
{"text": "Da pena ir por un parque y ver todo lleno de basura. Entre semana incluso, lleno de latas, envoltorios de sándwiches, papeles, botellas, de todo. Para echarse a llorar. Hay que ser vago, y gentuza para no poder coger las dos cosas que uses en cada comida y tirarla a la papelera que hay a 10 pasos. Una buena multa es lo que hace falta, que sino hay gente aunque probablemente provengan del cerdo, no del mono como se cree que no aprende.", "comment_id": "19001"}
{"text": "Estoy de acuerdo. Yo he hecho esta propuesta Sobre concienciación para no ensuciar.", "comment_id": "19071"}
{"text": "Otra que va en la misma dirección.", "comment_id": "19076"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "19078"}
{"text": "Vivo en el Barrio de Las Letras donde además tengo una tienda. Estoy harta de limpiar pis y cacas de perritos todos los días por la mala educación ciudadana de sus dueños.", "comment_id": "19108"}
{"text": "Hola, tenemos un problema no solo de incivismo en la vía pública, sino de incivismo con la propiedad pública y privada a base del terrorismo grafitero. Os animo a todos a que os suméis a esta propuesta para luchar contra los grafitis: Gracias!.", "comment_id": "19144"}
{"text": "Completamente de acuerdo. Me parece una guarrería ver una ciudad llena de pintadas. Dice poco de sus habitantes.", "comment_id": "19620"}
{"text": "A los humanos que no limpian los excrementos de sus mascotas, obligarles a limpiar, con agua y jabón, las calles y plazas y a los humanos que hacen pipi en los cubos de basura, que les castiguen obligandoles a fregar los cubos y el suelo.", "comment_id": "19157"}
{"text": "Más bibliotecas en Madrid. Vota aquí para la construcción de una en el Barrio de la Concepción: .", "comment_id": "19171"}
{"text": "Una general y/o relacionada: .", "comment_id": "19280"}
{"text": "En Puente de Vallecas es un problema muchos vecinos incívicos tiran las bolsas de basuras en la acera o en los alcorque de los árboles. Tenemos las calles siempre sucias. Buena iniciativa que solo funcionaria si se le toca el bolsillo a los incívicos.", "comment_id": "19287"}
{"text": "Siento decirte que en el puente de vallecas esos vecinos incívicos son en su mayoría de etnia gitana.", "comment_id": "19503"}
{"text": "Estoy desacuerdo con su afirmación y aunque si fuera así me da igual que sean gitanos que payos, extranjeros o nacionales, altos o bajitos. Creo que se debería sancionar a cualquier ciudadano que ensucie la vía pública. Por que es una falta de respeto para su conciudadanos. Y por mucho que nos gastemos en limpieza viaria no tendremos las calles limpias si hay gente que las ensucia por capricho.", "comment_id": "21236"}
{"text": "Vete al barrio de Salamanca y está igual de asqueroso.", "comment_id": "46538"}
{"text": "Estoy de acuerdo con sancionar a los incivicos pero también creo que toda la gente que recibe una ayuda social, debería contribuir y colaborar para mantener las ciudades limpias!.", "comment_id": "19379"}
{"text": "Vivo en la Colonia Moscardo, en el limite de Usera con Carabanchel y Arganzuela, la suciedad llega a unos extremos insoportables, las basuras, latas, bolsas de plástico, botellas de cerveza, y los eternos excrementos de perro lo inundan todo. Estoy convencido que de que la solución no esta únicamente en la limpieza, por supuesto debe limpiarse pero ensuciar no puede quedar impune, si cometer estos atropellos para con el resto de los ciudadanos no tiene consecuencias, viviremos en un eterno estercolero y los incívicos solo comprenderán si parte del sueldo de los limpiadores sale de sus multas por ensuciar.", "comment_id": "19523"}
{"text": "En el Parque de Santa Maria, la gente deja bolsas de basura donde el empleado de la finca deja los cubos de basura unas horas antes de que pasen los camiones de recogida, pero estos a veces solo recogen los cubos y ahí se quedan todo el día, al final se rompen las bolsas y todo queda hecho un asco. Estoy de acuerdo que se sancione y que se haga una campaña que enseñe a comportarse.", "comment_id": "19532"}
{"text": "Y que me decís de los cerrajeros ensuciando las puertas con pegatinas? apoya mi propuesta en.", "comment_id": "19667"}
{"text": "Apoyo la propuesta y te invito a que apoyes Mayor cuidado del centro de Madrid Gracias!.", "comment_id": "19733"}
{"text": "Yo apoyo tu propuesta, Madrid sin lugar a dudas cada vez esta más sucia y sobre todo en los barrios del sur. Y esto por desgracia es culpa de la anterior alcaldesa que lo que hizo fue recortar en personal de limpieza.", "comment_id": "19744"}
{"text": "En el mismo sentido, esta propuesta de eliminar el SER y que quienes trabajan en este tema se dediquen a la vigilancia de la limpieza en las calles, sancionando a quien, por ejemplo, deje la basura al menos en Bellas Vistas, Tetuán, este problema es también importante.", "comment_id": "19841"}
{"text": "Debería sancionar a la gente que ensucia la ciudad, pero creo que mejor que multas serían trabajos sociales limpiando la ciudad, es una mejor forma de concienciar.", "comment_id": "20102"}
{"text": "Para sancionar harán falta más Agentes.", "comment_id": "20136"}
{"text": "El problema de la suciedad es evidente y también que muchos ciudadanos no son responsables y dejan sus desechos en cualquier lugar. Sin embargo, lo que ahora me parece más interesante es que surjan ideas de cómo vamos a vigilar que estas personas hagan uso de papeleras, basuras y puntos limpios adecuadamente. Pagar a agentes que sancionen estas conductas no me parece la mejor solución o al menos la única teniendo en cuenta que quienes tiran la basura en cualquier lado lo hacen en su mayoría, de noche. Propongo que se haga una campaña sería de difusión a los ciudadanos de la nueva política de limpieza y respeto a espacios comunes, para empezar. Se me ocurre que los ciudadanos que cometan esta falta, podrán ser denunciados por cualquier vecino a las asociaciones de vecinos más cercana y que estos, su vez informarán al ayuntamiento para que éste sancione debedamente. De esta forma no sólo los agentes velarán por la limpieza, sino que los propios vecinos se harán responsables.", "comment_id": "20185"}
{"text": "He propuesto también concienciar podría estar bien 1º concienciar, 2º avisar de que se va a sancionar 3º sancionar; como ha dicho Santiago Lopez, sería mejor con trabajo a la comunidad no sé si es posible.", "comment_id": "20262"}
{"text": "Ningúna medida sancionadora si no va acompañada de una campaña importante y sería de concienciación ciudadana sobre la limpieza de nuestra casa común.", "comment_id": "20273"}
{"text": "", "comment_id": "20611"}
{"text": "Creo que es muy difícil perseguir a las personas que ensucian la ciudad. Deberíamos ser los propios ciudadanos, los que recrimináramos estos comportamientos a los que ensucian.", "comment_id": "20928"}
{"text": "El problema inmediato es la basura que se acumula en la calle: al lado de los contenedores, en las papeleras desbordadas. Etc. Pero el problema viene del fondo: La irresponsabilidad de quienes no les importa manchar lo que es de todos y frente a esto una solución a largo plazo: educaciön y desafortunadamente muchas veces solo entendemos cuando se nos sanciona; pero yo no impondría sancionas económicas, impondría charlas y seminarios trabajos sociales limpiando jardines, plazas.", "comment_id": "21630"}
{"text": "Desgraciadamente la gente que deja basura, mierdas de perro y mea en la calle solo entiende la sanción como único método disuasorio de su conducta. Son gente que además se pone agresiva si les llamas la atención. Parece que en Japon tienen el mismo problema. No se si lo que proponen sirve para algo, pero igual da pistas. Crean en Japón una aplicación para denunciar las heces de perro sin recoger Saludos.", "comment_id": "22053"}
{"text": "Es un problema que afecta a todos los barrios. No debemos acobardarnos si vemos como un vecino ensucia la calle con porquerías: Desde un chicle a una nevera pasando por bolsas de ropa y excrementos de perro. Hay que insistir y echar la bronca. Y si el sujeto en cuestión se pone violento, se llama a la policia. No me he visto nunca en la tesitura, pero habrá que sacar fuerzas de donde se pueda.", "comment_id": "22380"}
{"text": "Apoyo. Y yo he colgado otra propuesta que además de mantener limpios los puntos de basuras sea solidaria. Recogida domiciliaria de muebles y enseres - id. Es/proposals/1471 Echarle un vistazo y apoyarla también.", "comment_id": "22732"}
{"text": "Perdón. Puse mal el enlace. Es este.", "comment_id": "22735"}
{"text": "En muchos puntos de la ciudad se acumula basura. Los servicios municipales la recogen. ¡pero no es su misión! ¡Esa basura no debería estar ahí! ¡Son los vecinos, insolidarios y sucios, que se dedican a tirar sus deshechos en cualquier parte! Qué asco.", "comment_id": "22772"}
{"text": "Perdón, quise decir desechos y no eso que he escrito.", "comment_id": "22773"}
{"text": "Voy todos los día a trabajar y pasar por la calle de la Palma da asco, y no es que sea culpa del ayuntamiento, es que los vecinos no respetan nada. Hay bolsas de basura en la calle día y noche, suciedad, pintadas, orines, churretes en las aceras, cacas de perro, los adoquines levantados. Se producen multitud de caídas de personas mayores y también no tan mayores.", "comment_id": "23427"}
{"text": "También en el barrio de Ciudad Lineal, donde alguien va tirando bolsas de escombros de obra junto a los contenedores de basura y llevan meses ahí sin que nadie los recoja.", "comment_id": "23525"}
{"text": "En lugar de sancionar, ¿Por qué no mejorar el servicio de recogida de muebles?. Que se acorte el plazo de recogida, de 3 días a 1 ó 2. Estoy seguro que se reduciría el volumen de muebles en la calle. Lo que no puede ser, es que vayas a cambiar el colchón, te traigan el nuevo el lunes, y tengas el viejo parapetrado en casa hasta el jueves, porque el servicio está hasta arriba en muchas ocasiones. Un saludo.", "comment_id": "24426"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, no a los Cerdos por favor votad.", "comment_id": "24868"}
{"text": "Carmena Dimisión.", "comment_id": "25998"}
{"text": "Jajaja ¿Te crees que no había ratones con Ana Botella? Yo te puedo decir todas las calles en las que los he visto o tenido que cambiar mi ruta por verlos delante, y todo desde que la limpieza, sobretodo de algunos barrios más que en otros, dejó de ser una preioridad y se puso en manos privadas. Fuera Carmena no, exigir responsabilidades a los gestores que pusieron nuestra ciudad a la altura de las más sucias del mundo. Los ratones no salen más que a la basura y la comida que hay en la calle.", "comment_id": "26855"}
{"text": "Una propuesta a seguir: .", "comment_id": "26417"}
{"text": "Propuesta no relacionada con esta.", "comment_id": "26482"}
{"text": "Control de Puntos Limpios: .", "comment_id": "26549"}
{"text": "Totalmente de acuerdo, votado. Además de la suciedad, el incremento de comportamientos incivilizados que padecemos muchos vecinos, que abarcan desde ensuciar hasta tomar los espacios públicos para emborracharse, gritar, pelearse, etc. Se ha convertido en el día a día de muchos barrios. Por favor, echad un ojo a esta propuesta y votad para que los que hacen lo que les da la gana se anden con más ojo. Las calles son de todos, y tenemos que aprender a cuidar lo público: .", "comment_id": "26899"}
{"text": "Apoyada ruego apoyo y difusión He abierto un propuesta en el Ayuntamiento de Madrid para que se incluya en los programas de los colegios clases para la educación por el respeto a los animales. Por favor, a los que estáis empadronados en Madrid, podéis votar y estáis de acuerdo: votad la propuesta. Por un mundo mejor desde las aulas. Un país, una civilación se puede juzgar por la forma en que trata a sus animales. M. Gandhi.", "comment_id": "27349"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "73644"}
{"text": "Totalmente de acuerdo. La gente utiliza los contenedores de vidrio y cartón para dejar muebles, ropa y hasta bastura orgánica. Y si les dices algo, encima se ponen chulitos.", "comment_id": "27996"}
{"text": "En el edificio en el que vivo hay uno que se dedica a tirar su basura desde la ventana.", "comment_id": "28214"}
{"text": "Estoy de acuerdo, pero también habría que ver que educación tenemos, vivo en Vallecas y compruebo que se ha aumentado el servicio, sin embargo es imposible, los vecino dejan la basura fuera de los contenedores, tiran todo por el suelo e incluso ya se orina en cualquier sitio. Necesitamos se nos recuerde y se nos concience que es un servicio que pagamos todos y que deberíamos ser limpios para optimizarlo.", "comment_id": "30384"}
{"text": "Hola, creo que nuestras son complementarias. Propongo recoger y transportar la basura por la red de metro. Yo en principio no creo que sea una buena idea sancionar, aunque en algunas ocasiones es necesario para concienciar creo que es una buena idea ayudar a la gente a encontrar soluciones para sus problemas y no darles excusas. Si alguien deposita su basura en la calle teniendo la oportunidad de depositarla en un lugar mucho claramente conocido y de fácil acceso como una boca de metro, quizas debería recibir algún tipo de sanción.", "comment_id": "33735"}
{"text": "Totalmente de aceuerdo! En mi barrio es flipante ver a la gente tirar las cosas al suelo teniendo papeleras al lado!.", "comment_id": "36452"}
{"text": "Votado. Por favor, apoyad mi iniciativa sobre limpieza en la ciudad. Entre todos nos háremos oir.", "comment_id": "41076"}
{"text": "No se donde vive Ni me importa. Gracias a Dios yo que también vivo en Madrid no veo las cosas que usted alude. Quizás lo mejor para uted sea localizar otro sitio de residencia que cumpla sus expectativas.", "comment_id": "42648"}
{"text": "Vivo en la zona centro. Y mi expectativa es que la gente tenga educación, otra gente ni la tiene ni la ha conocido.", "comment_id": "42655"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46412"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "49519"}
{"text": "Lo sucios que se quedan los parques en un día es de vergüenza. Se tiene que limpiar pero hay que ser mucho más limpixs. Si no no sirve de nada. Hay muchas papeleras y no cuesta nada.", "comment_id": "50152"}
{"text": "Yo vivo en Carabanchel bajo Oporto En cuestión de 10 años el problema de la limpieza se ha disparado. La clave esta en la falta de educación y concienciación, y es muy difícil de resolver. Me temo que en este país sólo respondemos si nos ponen multas. Tiramos colillas, dejamos bolsas de basura en los huecos de los árboles, orinamos e n las puertas de los garajes, dejamos botellas en los parques, . Y por qué esto no se ve en otras ciudades europeas? Campañas de concienciación y sanciones.", "comment_id": "52900"}
{"text": "Todo mi apoyo a esta propuesta. Se debería exigir a las comunidades de vecinos el acceso de todos los vecinos a los cubos de basura en el interior de los portales y bajo multa, el adecuado mantenimiento de sus aceras y zonas más inmediatas de la calle, y denunciar el incumplimiento.", "comment_id": "55732"}
{"text": "La gente es muy vaga, tenemos puntos limpios donde poder dejar ese tipo de basuras. Me pone negra ver al lado de los contenedores de panel y de vidrio todo tipo de enseres.", "comment_id": "62914"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "71969"}
{"text": "Cuando veo los parques llenos de excrementos de perros, de basura, perros sueltos fuera del horario permitido, sin bozal los que deben llevarlo, etc. , pienso en que esas multas que no se han puesto son dinero perdido para invertir en concienciar a los ciudadanos o mejorar Madrid.", "comment_id": "73182"}
{"text": "Mi hija de 12 años propone: Yo propongo que no haya multas por la música de los bares, restaurantes o de la calle que por lo menos alegra las calles y que haya multas por la gente que contamina el país con latas, basura etc. Por el suelo al igual que con la caca de los perros que nos desaniman a pasear.", "comment_id": "76214"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78233"}
{"text": "La gente es una guarra, tengo vecinos que dejan bolsas de basura en la calle en lugar de bajar al cuarto de basuras y tirarlo al contenedor.", "comment_id": "86505"}
{"text": "El barrio de Usera lleva mucho tiempo descuidado y faltó de limpieza pero, en los últimos años, sus vecinos también andan faltos de civismo. Se dejan bolsas de basura en cualquier esquina, muebles, colchones y porquería de todas las clases. Se hace necesaria la aplicación de multas ejemplares en estos barrios en los que parece que únicamente reclamamos nuestros derechos pero no atendemos nuestras obligaciones más básicas para la convivencia y salubridad.", "comment_id": "92981"}
