{"text": "Suelos sin colillas", "proposal_id": "6931", "info": "title"}
{"text": "Tenemos registro de huellas dactilares, así que se puede identificar a muchas personas que tiran colillas. La multa y propaganda dejarán las calles y carreteras sin colillas.", "proposal_id": "6931", "info": "summary"}
{"text": "Sabes que los fumadores que tiran colillas al suelo pueden ser identificados por su huella dactilar y luego confirmado con prueba de ADN.", "comment_id": "49982"}
{"text": "Es un sistema muy caro. No le veo viabilidad económica en este momento.", "comment_id": "50174"}
{"text": "¿Sistema caro? Mejor, que lo va a pagar el que ha tirado la colilla. Lo que duele, se aprende.", "comment_id": "50308"}
{"text": "Piense que habría que realizar un test de adn para tener una base de datos de contraste. Primero, un test a los habitantes de Madrid. Súmele esto, a los habitantes de la Comunidad de Madrid de vez en cuando vendrá algún fumador a la ciudad ¿no?. Igualmente, habría que hacer un test a todos los habitantes del país puede que algún día venga de turismo algún ciudadano de otra Comunidad Autónoma y por último del mundo. El sistema es caro, ya que primero requiere la base de datos de contraste algo inexistente en la actualidad y luego cada test requiere una suma elevada. A día de hoy, lo veo un sistema poco viable.", "comment_id": "50315"}
{"text": "Amos por pasos: Tenemos la colilla y se puede intentar sacar huella dactilar. De obenerse una huella válida, se compara con ficheros existentes, por ejemplo del DNI De aquí ya tenemos al individuo y sus señas. Se le cita y se le saca ADN Se compara y. Si coincide: multa y cobro de gastos. Como verás, cosas más difíciles venimos haciendo los humanos. Un saludo.", "comment_id": "50534"}
{"text": "Las huellas dactilares que se sacan de los ficheros del Ministerio de Interior por ejemplo, las que tienen a través de los registros dactilares del DNI no pueden ser usadas para identificar a posibles delincuentes. Se estaría pisoteando el derecho de presunción de inocencia hay varios artículos que tratan sobre este tema, y le recomiendo que se los lea tranquilamente Por ello, no es constitucionalmente viable el sistema que me ha indicado anteriormente.", "comment_id": "50538"}
{"text": "Vale, pero seguimos igual o intentamos hacer cambios Además ¿con una colilla con huellas, donde está la presunción de inocencia o nos buscamos soluciones o más vale olvidarnos y seguir siendo una ciudad sucia, pueblerina y atrasada ci cívicamente. Eleçige.", "comment_id": "50680"}
{"text": "Pues. Te doy un ejemplo. Puedo sentarme en el suelo por por razón, tocar alguna colilla que yo no haya tirado en el suelo, y ya la hemos liado. La administración presumiría que yo fuí la persona que tiró la colilla al suelo pese a no ser fumador Igualmente, hay gente que en invierno fuma con guantes, y no quedarían huellas en el cigarro. Sinceramente, creo que sería mejor solución el fomento de la educación cívica. Cada ciudadano debe respetar a la ciudad, y hacerla respetar.", "comment_id": "50766"}
{"text": "Estoy totalmente de acuerdo con ABG La única solución pasa por la educación cívica.", "comment_id": "52098"}
{"text": "¿Crees que la única solución es la educación cívica?. ¿piensas que no lo sabe el que tira la colilla? Te contaré un caso real de hace unos años: Los señores de un ayuntamiento solían desayunar en un bar próximo a la Casa Consistorial y era costumbre que los clientes tirasen cáscaras, huesos, palillos y demás al suelo, que se solía preservan echando serrín. Un concejal se metía con el del bar criticándole que no tuviese papeleras, así que las puso y al verle esa mañana entrar, le dijo Señor XXX que ya tiene usted sus papeleras. Resultado: dejó de acudir dicho señor, algunos más y aparecieron en cambio funcionarios con libreta en mano, un día si y otro también, hasta que le hicieron cerrar el bar. Moraleja: Para qué te crees que los humanos han inventado las multas y sanciones? Te lo diré: para convencer cuando falla la educación.", "comment_id": "52118"}
{"text": "Perdona Carlos. Pero no se si te has explicado mal o no lo comprendí bíen. Los concejales le pidieron al dueño del bar que pusiera papeleras en el local, el dueño las puso, ¿y dejaron de ir? y encima luego fueron a denunciar al dueño del bar? No tiene mucha lógica tu historia. Con perdón.", "comment_id": "52567"}
{"text": "Y por qué tenía que ser lógico? Ha sido realizado por humanos y te lo pongo de ejemplo de que únicamente la educación y el conocimiento no son suficiente en algunos casos, y que el predica, no lo practica luego cuando le parece. Mira alrededor y verá. Gracias por la atención que me prestas. Un saludo.", "comment_id": "52568"}
{"text": "Es que no veo correlación entre acción y reacción. Simplemente eso.", "comment_id": "52571"}
{"text": "¿Sostienes que cito La única solución pasa por la educación cívica para que no se tiren colillas al suelo ¿Crees que el que la tira no lo sabe? Así pues, dinos cómo piensas inculcar educación cívica y en qué consiste dicha educación. Quedando a la espera, un saludo.", "comment_id": "52581"}
{"text": "El cerdo que tira las colillas al suelo, sabe que tenemos un sistema de limpieza pública que se ocupará de recoger la mierda que no se molestará en tirar a la basura. Lo triste de ello, es que se delega en estos servicios de limpieza, una acción que podríamos hacer nosotros mismos a coste 0 No me considero un hombre de mundo, pero he viajado bastante por Europa, y si he podido ver a ciudadanos recriminar comportamientos incívicos de otras personas gente bebiendo en la calle, fumando y tirando colillas, . Será por el sistema educativo, o por la educación aportada por las familias; pero la gente es más respetuosa. Igualmente, he visto situaciones similares en Madrid, y me alegró mucho ese compromiso hacia la ciudad. Que para eso es de todos los que vivimos en ella. Vuelvo a lo mismo. Creo que cada ciudadano puede ayudar a construir una ciudad mucho mejor, y podemos actuar para corregir acciones incívicas.", "comment_id": "53132"}
{"text": "Cuando se tira una colilla al suelo lo hacemos por costumbre y si pensar lo que hacemos, ya que tenemos la mente ocupada en otras cosas. Y sabemos que está feo, pero prevalece la costumbre. Tampoco estamos acostumbrados a que nos afeen la conducta, así que reaccionamos agresivamente. Y aquí puede influir el ayuntamiento ampliando la actual campaña propagandística emprendida de mantener el suelo limpio con el tema de las colillas. Pero en este país no estamos acostumbrados a que nos pidan colaboración pero sí a que haya prohibiciones de todo tipo, así que no hacemos caso, y para esto y para ciertas personas olvidadizas hay que animarlas a animarse al grupo de los buenos ciudadanos cumplidores con un poco de tocarles el bolsillo, que es efectivo. Aunque siempre quedará una minoría, pero sería ya insignificante. Un saludo.", "comment_id": "53186"}
{"text": "Para conseguir suelos sin colillas habría que empezar por poner ceniceros por todas partes.", "comment_id": "50047"}
{"text": "Además podríamos exigir la entrega de dos fotocopias compulsadas del DNI cada vez que se compre una cajetilla de tabaco, llamar al 112 cada vez que alguien te pida fuego, que los policías vayan de paisano diciendo: perdona ¿tienes un piti? y que el Centro Nacional de Inteligencia implante microcámaras en los ojos de las palomas para que esos malditos fumadores no se escapen! Democracia Real ya.", "comment_id": "55654"}
{"text": "No te parece mejor, en vez de pedir tantas cosas que indicas, practicar la Limpieza Real ya En qué lugar quieres vivir.", "comment_id": "55871"}
