{"text": "Limpiar las calles", "proposal_id": "7", "info": "title"}
{"text": "Algo tan básico como limpiar.", "proposal_id": "7", "info": "summary"}
{"text": "Pero si esto está ya en el programa y es una prioridad.", "comment_id": "17092"}
{"text": "Pues no termina de cumplirse el compromiso. Ir por el centro es un asco muchas veces.", "comment_id": "17107"}
{"text": "Por centro y por los barrios, yo me avergüenzo cada día que salgo de mi casa y veo las calles.", "comment_id": "17127"}
{"text": "Pero que llevan 3 meses! y este problema es de años y años. Por Dios un voto de confianza.", "comment_id": "17137"}
{"text": "Pero es que en tres mes se tenía que haber visto un poco de movimiento y que conste que les vote precisamente para ver la mejoría.", "comment_id": "17141"}
{"text": "La semana pasada tuve la desgraciada fortuna de cruzarme con una rata cerca de Atocha. En mi vida me había encontrado con ratas por la calle en Madrid.", "comment_id": "17200"}
{"text": "La suciedad que hay por mi barrio se ha multiplicado en estos 3 meses precisamente. Yo también les vote y es impresicindible que empiecen a tomar medidas ya porque es vergonzoso tener una ciudad como Madrid tan sumamente sucia. A este paso la ciudad va a parecer una cloaca.", "comment_id": "17212"}
{"text": "Pues habrá que exigirlo a gritos para que se pongan urgentemente, yo también creo que en estos meses no solo no ha mejorado si no que ha empeorado, yo me avergüenzo de esta ciudad, y no hay que olvidar que es la capital y tendría que dar ejemplo.", "comment_id": "17218"}
{"text": "Coincido plenamente contigo en lo de la limpieza de distritos, algunos dan autentico asco, aunque también tiene que haber algo de responsabilidad por parte de la gente de no ensuciar las calles. Algunos piensan que es un estercolero y pueden ir tirando todo lo que les venga en la real gana. Deberían tomarse medidas en uno y otro sentido.", "comment_id": "17232"}
{"text": "Totalmente de acuerdo, otra medida sería que las autoridades aplicarán la ley en este sentido y sancionaran a los sucios pero para eso hay que vigilar y no pasar de largo.", "comment_id": "17237"}
{"text": "Una cosa es predicar y otra dar trigo. La demagogia es gratuita. En mi barrio Hortaleza - Santa María hace dosmeses.", "comment_id": "17346"}
{"text": "Que no se limpia. Foco de infeccionesseguro.", "comment_id": "17348"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46674"}
{"text": "El Ayuntamiento ya tiene entre sus objetivos y tareas habituales limpiar las calles. Para hacer una propuesta, sería necesario algo tan básico como concretar qué medidas concretas de limpieza se solicitan.", "comment_id": "17135"}
{"text": "Si es una tarea habitual, en mi barrio lo de habitual es una vez al mes. La medida que se solicita es que se lleve a cabo la tarea que se presupone hay que hacer. Quiero dignidad en las calles, nada más.", "comment_id": "17139"}
{"text": "Entiendo tu enfado con el problema mayúsculo que es la limpieza en la ciudad porque lo compartimos todos. Sin embargo, creo que este tipo de propuestas genéricas no llegan a ningúna parte, ya que ya es una prioridad para todos. Mejor sería informarse de los motivos por los que los actuales contratos de limpieza con empresas adjudicatarias no están funcionando te aconsejo este artículo: y después proponemos algo concreto para solucionar el problema: ¿seguir como hasta ahora hasta que expiren los contratos? ¿Rompemos los contratos, pagamos la multa, y remunicipalizamos el servicio? o cualquier otra que se nos ocurra.", "comment_id": "17166"}
{"text": "Yo no soy la alcaldesa, eso lo tiene que solucionar ella, para eso se le eligió, si hay una cláusulas que obligan a hacer bien el servicio y no se hace se podrán tomar medidas. Sólo sé que mi barrio está muy sucio y fue el distrito que más votó a este nuevo gobierno municipal para que ahora esté tan olvidado. Pagamos nuestros impuestos igual que otros distritos.", "comment_id": "17178"}
{"text": "Creo que tenemos visiones distintas del tipo de propuestas que se deberían hacer para ser consideradas en referéndum. En todo caso comparto al 100 tu malestar por el problema de la limpieza, y ojalá que se solucione lo antes posible.", "comment_id": "17187"}
{"text": "Estaría bien que los concejales de los distritos se dieran una vuelta por los barrios, claro que el de Vallecas Villa cuando viera toda la basura en las calles se volvería corriendo a su despacho.", "comment_id": "17191"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46673"}
{"text": "Marta g tu hace mucho que no paseas por Madrid no? Papeleras que rebosan basura, calles llenas de hojas, colillas, cacas de perro, bolsas. La medida concreta es que haya más personal que deje las aceras y Madrid limpio. Así de sencillo, escoba y recogedor en mano. Y que los camiones de basura pasen con más frecuencia y no tres veces a la semana, porque la basura se acumula y empiezan los olores, ratas, etc.", "comment_id": "17620"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46672"}
{"text": "A exigir a las contratas que cumplan, o incluso ponerles penalizaciones por incumplimientos.", "comment_id": "17146"}
{"text": "También hacer un programa de educar a algunos ciudadanos para no ensuciar.", "comment_id": "17239"}
{"text": "Totalmente de acuerdo, educar y sancionar y mientras tanto limpiar y limpiar.", "comment_id": "17245"}
{"text": "Aquí la educación no basta. La gente solo aprende a golpe de multa. Cuando le dices a algún dueño de un perro que recoja la caca de su perro, encima se encaran, te insultan y casi te agreden. Si les multaran con 2000 pavos cuando les vieran, se acabaria con la mala educación.", "comment_id": "17615"}
{"text": "Creo que primero habría que hacer una buena campaña de concienciación. Y efectivamente, posteriormente pasar a unas buenas multas.", "comment_id": "19156"}
{"text": "Muy acertado y.", "comment_id": "19148"}
{"text": "Limpieza de suciedad, basura, graffitis y remodelación de aluche.", "comment_id": "17266"}
{"text": "Algunas calles, por no decir la mayoría, del barrio de Carabanchel están intransitables por la cantidad de basura que se acumula en ellas. Los contenedores de basura existentes siempre están desbordados. Hay que estar pendiente de dónde se pisa porque las cacas de perro están por todas partes. El olor a orines es insoportable. Siento asco y vergüenza de este que ha sido siempre mi barrio y que ha ido deteriorándose a pasos de gigante en los últimos años.", "comment_id": "17305"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46671"}
{"text": "Señora Carmena: escuche a los ciudadanos la gente ya no habla de papelitos en el suelo, sino de ratas, .", "comment_id": "17309"}
{"text": "Además de la obvia necesidad de limpiar las calles a fondo especialmente del centro, que manifiesta un estado lamentable es necesario un plan global que eduque en colegios y barrios, informe en las calles a vecinos, transeúntes y colectivos y, como paso transitorio a la normalización, sancione a quien orine, escupa y defeque en la vía pública, no recoja los excrementos de sus animales y permita que estos orinen en portales y macetas, tire papeles, chicles, colillas o cualquier objeto que ensucie la vía y no participe en el correcto proceso de reciclaje. Lo primero es la concienciación, la información y la educación cívica y medio ambiental pero la situación de Madrid empieza a exigir medidas excepcionales en esta materia.", "comment_id": "17333"}
{"text": "Totalmente de acuerdo contigo. No es más limpio el que más limpia, si no el que menos ensucia. Yo también viví en el extranjero y a base de multas muy gordas acaba la gente educada, lo cual es una pena pero es así. Hasta que no salga de nosotros mismos el problema de la suciedad lo tendremos siempre. Lo ideal sería vivir sin necesidad de tener un policía y un barrendero detrás de nosotros. Un poquito de conciencia social y sentido común bastaría.", "comment_id": "17359"}
{"text": "La normativa ya existe ¿Por qué no se hace cumplir? ¿Por qué se hace la vista gorda?.", "comment_id": "18414"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46503"}
{"text": "Totalmente de acuerdo, pero sinceramente, no me apetece esperar 10 años para que esté limpio, que es el tiempo mínimo necesario para que se eduque a la gente en los colegios, así que prefiero buenas brigadas de limpieza y sanciones duras contra los guarros.", "comment_id": "47520"}
{"text": "Disculpa los colegios no son el problema ni los niños. La suciedad la creamos los adultos. Veo todos los días como gente tira papeles al suelo teniendo a dos pasos una papelera, gente con perros dejar la mierda y si es en medio de la calle mejor que mejor, que casualidad que los niños nada de nada.", "comment_id": "75403"}
{"text": "No he dicho que el problema sean los niños, lo que hago es responder a una persona que dice que hay que hacer un plan global de educación para que la gente no sea guarra, a esto he respondido que estoy de acuerdo en que hay que hacerlo, pero que como educar toma tiempo, al menos 10 años para cambiar significativamente las costumbres gracias a los chavales que van saliendo con esta educación recibida, y que no me apetece tener la ciudad hecha un asco tanto tiempo; por lo tanto, creo que hay que tener buenas brigadas de limpieza y además actuar en la educación de las personas, no solo de los niños.", "comment_id": "76716"}
{"text": "De acuerdo pero a los guarros la educación solo les entra cuando les tocan el bolsillo, unas cuantas multas a los guarrazos y ya verá como cunde el ejemplo, sucedió lo mismo en tráfico hasta que no apareció el carnet por puntos y sus consecuencias no hubo un resultado efectivo.", "comment_id": "85677"}
{"text": "Si porque los carteles nuevos que han puesto no son muy eficaces. Al menos en mi barrio en usera. Se debería realizar un estudio para ver si esos carteles realmente redujeron la basura en las zonas donde los pusieron o sólo sirvieron para gastar dinero en unos cartelitos muy bonitos pero no tengo la certeza de que sirvan para algo. Y a las pruebas me remito. Mi barrio está sucio.", "comment_id": "83302"}
{"text": "Lo mismo que mi barrio, Arganzuela también está muy sucio pero no porque no limpien que limpian sino porque hay unos cuantos guarros que les encanta esparcir basura por todos los lados, por lo que recomiendo educación ya que parece que los cartelitos no son útiles a base de multazo a los guarros.", "comment_id": "85676"}
{"text": "Propuesta relacionada: multar por los excrementos de lso perros: .", "comment_id": "17369"}
{"text": "Esto es lo más importante, calles limpias. No sería agradable ir a una ciudad tan bonita como Londres y que estuviese lleno de mierda.", "comment_id": "17376"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46670"}
{"text": "Hay que volverse a sentirse orgulloso de nuestra ciudad, recuperarla, y por muchas cosas que se hagan si no está limpia, lo demás será inútil.", "comment_id": "17441"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46506"}
{"text": "Es lamentable el estado de las calles en la zona centro de Madrid, por no hablar ya en concreto de Malasaña, donde los vecinos tenemos que convivir rodeados de basura, calles llenas de orín, excrementos no solo de animales de 4 patas vómitos, botellas rotas. Las únicas calles que se limpian son Espítu Santo y Manuela Malasaña. El estado del barrio roza la insalubridad. La gestión en cuanto a limpieza ha sido y sigue siendo más que pésima.", "comment_id": "17466"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46669"}
{"text": "Ahora Madrid ya puso planes de limpieza urgentes durante el verano, para adelantar los planes de limpieza regulares, para encontrarse con todo tipo de externalizaciones y contratos blindados por el partido anterior. Llevan en ello desde que llegaron. Convendría informarse antes de hacer proponer iniciativas ciudadanas de este calibre.", "comment_id": "17472"}
{"text": "Pues les ha cundido poco. Siguen estando hechas un asco.", "comment_id": "17607"}
{"text": "¿De qué sirve limpiar a fondo un tiempo si después se deja de limpiar?.", "comment_id": "17923"}
{"text": "Excepcional inversión en Parque Madrid Rio que todos los madrileños y turistas disfrutan y escasez de servicios esenciales como la limpieza en sus calles adyacentes como Antonio López, donde hay un hotel de 4 estrellas, numerosos negocios de hostelería y comercio y residen tantos vecinos como yo que el fin de semana paseamos entre basura al salir del portal.", "comment_id": "17485"}
{"text": "No olviden el problema de limpieza que tenemos en barrios como Villaverde. La limpieza no es suficiente, horas después está nuevamente sucia. En este caso principalmente por las personas que rebuscan en las bolsas de la basura. Propongo, además de un plan de información y ayuda para estas personas que por diferentes motivos buscan en la basura y que los contenedores se soterren en todo Madrid. Además multas disuasorias o trabajos de limpieza para aquellas personas que arrojen basura de cualquier tipo al suelo.", "comment_id": "17534"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46505"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46668"}
{"text": "Una parte del problema es que hay que limpiar, otra parte es que hay que no ensuciar, Madrid esta sucio porque la gente es bastante irrespetuosa, deja la basura a las 9 de la mañana en los árboles o al lado de las papeleras, tiran muebles en la acera, doblar una caja de cartón para meterla en un contenedor parece que es algo muy complicado El primer paso para que todo este más limpio es que no se ensucie.", "comment_id": "17593"}
{"text": "Lo ideal es que no se manche, pero lo necesario es que se limpie. Culpar al ciudadano es lo habitual, pero pongo un simil para que se entienda. Si entras en un bar con el suelo lleno de servilletas sucias yo no entro la tendencia es a tirar la servilletas, es un acto inconsciente. Si el bar está limpio buscarás la papelera.", "comment_id": "17626"}
{"text": "Lo ideal es que no se manche, pero lo necesario es que se limpie. Culpar al ciudadano es lo habitual, pero pongo un simil para que se entienda. Si entras en un bar con el suelo lleno de servilletas sucias yo no entro la tendencia es a tirar la servilletas, es un acto inconsciente. Si el bar está limpio buscarás la papelera.", "comment_id": "17629"}
{"text": "La única basura aceptable en un pueblo culto, es el polvo del ambiente, hojas de árboles, alguna rama y nada más. Todo lo demás proviene de la mano del hombre y no siempre de la mano Los papeles, latas, maderas, vidrios, botellas, plásticos, colillas, heces, vómitos, orines, etc. No llegaron solos a las calles, siempre hay un ciudadano sucio, resentido social, mal educado que expresa su mala conducta arrojando basura-.", "comment_id": "18320"}
{"text": "Hola, en mi opinión no me parece una prioridad a día de hoy. Creo que la ciudadanía deberíamos volcarnos más en acciones que realmente supongan un beneficio inmediato para los habitantes de Madrid. La limpieza es importante pero no prioritaria, por tanto no apoyaré esta propuesta porque no lo veo prioritario.", "comment_id": "17844"}
{"text": "¡¿Qué no es prioritario la limpieza de una ciudad? !.", "comment_id": "17957"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46666"}
{"text": "Si para ti la limpieza no es prioritaria me imagino que tampoco lo será para ti la sanidad pública.", "comment_id": "18052"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46665"}
{"text": "La higiene pública es una de las máximas de cualquier sociedad civilizada y su ausencia una puerta abierta a otro males. Madrid se encuentra en un estado antihigienico, con evidentes problemas de salubridad en muchos casos Alguien se ha parado a ver el estado de los puntos de recogida en el distrito Centro? por ejemplo.", "comment_id": "18101"}
{"text": "Por supuesto. Y el problema añadido es que en Madrid llueve poco, un tanto en otoño, algunas gotas en invierno y otro chubasco en primavera, el verano nada de nada, por eso se requiere tanta limpieza. Necesitamos muchos camiones con mangueras de agua, barrer no es suficiente. Las calles apestan.", "comment_id": "18314"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46664"}
{"text": "Rober, leo estupefacto tu opinión e intuyo que eres uno de los que ensucia Madrid. Si la basura no te parece un problema, creo que tienes un serio problema sobre el concepto de una metropoli y capital de un país tan importante como es España.", "comment_id": "18313"}
{"text": "Date una vuelta por Vallecas y después me dices si es una prioridad o no.", "comment_id": "18912"}
{"text": "Hasta el centro esta sucio, la periferia Valdebernardo ya da asco. La basura algún día ni la recogen, basura fuera de los contenedores días y días. ¿Qué está pasando?.", "comment_id": "17858"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46663"}
{"text": "Es una de las prioridades que deseamos tener los ciudadanos de Madrid, entre comillas, porque parece que se confirma y cada vez a una escala mayor que hay ciudadanos de primera y ciudadanos de segunda. Ejemplos muchos pero aquí va uno muy significativo: El barrio de Salamanca, barrio del Retiro, Puerta del Sol, y alrededores solo 100 metros a la redonda de la Asamblea de Madrid, están impolutos de limpios, pero una calle como es García Miranda, con solo cincuenta metros de longitus, tres papeleras, dos colegios especiales y seis portales de vecinos esta abandonada, papeleras llenas, toda clase de basura debajo de los coches, árboles que se están secando, alcantarillas que no nos dejan dormir por la noche, solares ocupados por camiones de muy dudosa identidad y todo esto a tan solo 300 metros de la puerta principal de La Asamblea de Madrid, y cosa curiosa, por mi calle pasan todos los coches oficiales de los diputados de La Asamblea de Madrid, pero claro como van con cristales tintados.", "comment_id": "18024"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46662"}
{"text": "Hola, incluyo aquí esta otra propuesta relacionada: Plan integral anti grafitis ¡Gracias!.", "comment_id": "18124"}
{"text": "Espero que con el cambio de gobierno mejore la limpieza en Madrid. Tengo dos contenedores de vidrio y cartón en la puerta de casa y la gente los usa de basurero colchones, muebles, maderas, ladrillos y lo peor, bolsas de basura orgánica he presentado varias reclamaciones al ayuntamiento y siempre me decían que lo limpian 3 veces al día, pero no es cierto. Pueden pasar tres días isn que retiren los desperdicios. También pido que por favor, multan a los que dejan la basura en la calle sin más. Gracias.", "comment_id": "18538"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46661"}
{"text": "No entiendo que haya gente que diga que la limpieza no es prioridad cuando vivimos entre basura y los problemas de salubridad que supone.", "comment_id": "18541"}
{"text": "Yo esta semana he notado que pasan por la calle a limpiar todos los días cosa que hace mucho tiempo no se hacía no obstante se necesita una limpieza a fondo de calles y contenedores después de años de abandono.", "comment_id": "18554"}
{"text": "Incluyo el barrio del PAU de Carabanchel y específicamente las papeleras. Están tan a reventar que se sale la basura.", "comment_id": "18558"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46660"}
{"text": "No entiendo que no se exija a la empresa de limpieza contrata que cumpla con su obligación, si alguien tiene una empleada de hogar a la que paga porque le limpie y no lo hace ¿no toma medidas?.", "comment_id": "18569"}
{"text": "El Ayuntamiento debería anular el contrato de limpieza de la ciudad.", "comment_id": "18836"}
{"text": "Una de las principales pautas por las que valoraré al nuevo gobierno, al que he votado, es por la limpieza. Espero que acabe, lo antes posible, con la dejadez que nos han dejado los anteriores desgobiernos de Madrid.", "comment_id": "18904"}
{"text": "Ese fue uno de mis motivos para votar a este nuevo gobierno y de la vergüenza que sentía al ver tanta suciedad y con la esperanza de que cambiara, pero al ver pasas los meses y no ver mejoría, ya empiezan a decepcionarme.", "comment_id": "18920"}
{"text": "No tengas tanta prisa seamos realistas, no veas el lio que hay montao con los ERTES de limpieza, mientras no se arrelge ese lio no hay barrenderos suficientes.", "comment_id": "19041"}
{"text": "Realista es salir a la calle y ver tanta suciedad y pensar dónde vas nuestros impuestos ¿hasta cuándo hay que tener paciencia? porque ya llevamos tiempo y con el nuevo gobierno nos gustaría empezar a ver resultados.", "comment_id": "19073"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46659"}
{"text": "¿Solo las calles? Hay que luchar también contra la suciedad en las paredes: los grafitis Por favor, apoyad esta otra propuesta para luchar contra esta lacra: Gracias!.", "comment_id": "19214"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46658"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "19236"}
{"text": "En puente Vallecas esta muy sucio.", "comment_id": "19385"}
{"text": "Pero estos que están gobernando ¿no se presentaron con un programa electoral? Cúmplanlo o es que no tenían y lo están haciendo ahora.", "comment_id": "19445"}
{"text": "De paso se puede abrir el debate que esta asociado a este. Soluciones para que los perros no meen por la calle. Es una guarrada ver las calles del centro llenas de meadas de perro. Ahora limpian más pero aun así es una cerdada. Si las personas no podemos mear por la calle porque los perros sí? La solución no es sencilla pero seguro que hay ideas. ¿Propuestas? No se, si los habéis enseñado a mear y cagar fuera de casa ¿no les podéis enseñar que solo meen en las jardineras de los árboles? y que el ayuntamiento garantice que las haya por todos lados No sé, pero algo hay que hacer, la zona que hablas por ejemplo es una cardada, las calles de la zona de embajadores-casco es asqueroso como están todos los bolardos y paredes llenas de meadas de perro. No sé, a los dueños, tratar de hacer algo, porque los que no tenemos perros vamos a acabar pensando que lo mejor sería prohibirlos. Mejor convivencia respetuosa. Una campaña desde el ayuntamiento para concienciar a los dueños de perro no estría mal.", "comment_id": "19608"}
{"text": "Que las personas no pueden mear por la calle? Ya lo creo. Y cagan también. Muchas de las meadas que atribuyes a perros lamento decirte que son de paisanos. Por lo demás, no pierdo más tiempo en rebatirte porque no hay por donde coger tu mensaje.", "comment_id": "21382"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46656"}
{"text": "Debe usted informarse antes de criticar: Ahora Madrid prácticamente inició su legislatura con el problema de la limpieza. Creó un plan urgente para el verano, pues aún había mucho que hablar con las empresas al cargo, donde se descubrió muchas irregularidades, y había también que hacer todas las gestiones administrativas necesarias, descubriéndose en ello el blindaje de muchos contratos que no se puede rescindir. Además se encontraron con el problema de la plaga de los árboles de la zona este. En agosto presentaron el plan de refuerzo de la limpieza, pero aún siguen con el problema de las empresas concesionarias. Lo dicho, antes de criticar, conviene informarse.", "comment_id": "21908"}
{"text": "El responsable único es el Ayuntamiento que debe atajar esta situación y no lo hace, bien por dejadez o bien por decisiones inútiles que solo agravan el problema. Es intolerable que llevemos casi 4 meses y la ciudad este más sucia que nunca. Deben solucionarlo ya Queremos hechos no palabras!.", "comment_id": "22352"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46655"}
{"text": "Y que me decís de los cerrajeros ensuciando las puertas con pegatinas? apoya mi propuesta en.", "comment_id": "19670"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46654"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "20685"}
{"text": "Pero limpieza limpiando. No con esos camiones que con sus chorros de agua dejan los coches aparcados como si hubiesen realizado el Paris_Dakar, o los portales de madera rotos por la podredumbre de la humedad que dejan día tras día. Se han vuelto muy cómodos y caros los servicios de limpieza externalizados.", "comment_id": "21036"}
{"text": "No me parece que se deba faltar el respeto para dar una propuesta o algo así. Yo quiero un Madrid más limpio. Pero hay distritos en los que somos muy cerdos. Vivo en Vallecas. Y habiendo papeleras he visto. , desde colchones en la calle, bolsas de restos de una meréndola de mc donals. , latas de bebida. , restos de comida en las aceras y así un largo etc. Vivo entre puente y el Pau. Y te da igual donde mires. Si queremos un barrio limpio empecemos por ser limpios. Tengo perros 2 y recojo religiosamente sus cosas siempre. Y si no tengo bolsa porque se me terminan siempre hay alguien para dartela. Igual que yo las doy. No sirve de nada que limpien. No hace mucho paso por mis calles en el Pau una cuadrilla. Lo dejaron muy bien. , y si lo veis ahora. Tenemos lo que creamos. Barrios guarros porque somos así. Yo he estado en el extranjero y la educación y pensamiento civico no tiene nada que ver con lo que hay en este páis. Hay que tocar en todos lados. Primero los adultos y de ahí para abajo.", "comment_id": "79028"}
{"text": "Podrias haber ampliado el terreno al resto de barrios y no solo a Vallecas. Todo Madrid, en especial los barrios periféricos en mi opinión son los más descuidados. En San Blas he llegado a ver un kiwi reventado en medio de la calle casi una semana, y un pañal usado o no, no lo sé durante casi lo mismo.", "comment_id": "21545"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46653"}
{"text": "Y qué tal una campaña para educar a la ciudadanía y enseñarla a ser más limpia?. No recuerdo ningúna campaña enfocada a enseñar a la gente a mantener limpia su ciudad, tampoco se enseña en los colegios y pocos padres se lo inculcan a sus hijos. Una campaña potente que ayude a concierciarnos que la ciudad no se ensucia sola, si no que la ensucian los malos ciudadanos me parece primordial.", "comment_id": "21704"}
{"text": "Más limpieza en Puente de Vallecas pero tb multas para los infractores. Es increible ver como la gente tira todo a la calle. Los paquetes de tabaco vacios, los envases, las cáscaras de frutas. Es increible. Y digo lo de las multas porque parece que es lo único que entendemos.", "comment_id": "22113"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46652"}
{"text": "Propongo hacer como el las playas, banderas con la categoría de la limpieza de los distritos, para que los vecinos que menos cuiden sus barrios se den cuenta de lo descuidado que lo tienen, a la vez que premiar aquellas personas que tienen perfectamente cuidados sus terrazas y balcones con maravillosas plantas.", "comment_id": "22734"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46651"}
{"text": "Muy de acuerdo con tu propuesta, pero por favor, incluye un punto en el que diga que: se suprima la tasa de basuras. Empezaron a cobrarla hace ya unos años, y desde entonces Madrid está mucho más sucio, con lo cual intuyo que esa tasa es para sacarnos los cuartos. Un saludo, tienes mi apoyo.", "comment_id": "24421"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46650"}
{"text": "Si la propuesta se basa, en que las cacas de los perros vas a limpiarlas tú, la voto y la difundo; si se basa en multar, tasar con impuestos o dañar en cualquier forma a los tenedores de mascotas, mira, imprimes la propuesta, la haces un canutillo y te la metes por el, luego si quieres la defecas en la vía pública, la recoges, y la tiras en una papelera. Para propuestas creadas por un animal de bellota, el mismo tipo de soluciones.", "comment_id": "46726"}
{"text": "Me parece que no te has leído la propuesta. Pero si solo querías dejar constancia de tu exquisita buena educación, a lo mejor este no es el foro apropiado. Por favor ahórrate la respuesta. Gracias.", "comment_id": "46736"}
{"text": "Propuesta leída, me reitero en lo dicho anteriormente. Y si tú quieres aprovechar cada comentario que hay escrito en esta propuesta para publicitar tonterías, primero, te has equivocado de persona y segundo, nunca he abierto a los carteros comerciales en mi domicilio, y no lo voy a aguantar también en internet, por lo tanto creo que este tampoco es el lugar apropiado para ti, dedícate a repartir publicidad del telepizza, eres tan cansino que se te dará bien. Me has dicho que me ahorrara la respuesta, pero. ¿Cómo iba a dejar de brindarte la oportunidad de leer mis palabras? Asi, puedes imprimir también este, y metértelo por donde el anterior, que se que te hace ilusión. A diferencia de ti, me gustaría que me contestaras, pero en caso contrario supongo que estarás liado en el baño, o en la calle buscanco heces. Buena suerte.", "comment_id": "46761"}
{"text": "Madrid está cada vez más sucio. Yo creía que la nueva alcaldesa lo arreglaría y sin embargo está peor que nunca. Esto no es una propuesta nueva sino un deber incumplido y como tal no debería estar aquí, sino en el buzón de quejas y reclamaciones.", "comment_id": "24499"}
{"text": "Como nos gusta exigir! Es como tener un hijo y a los 3 días de colegio ya le exigimos que nos traiga las notas con un 10 Seamos sensatos, la culpa no es del nuevo gobierno, sino del anterior y su política de privatización de servicios a través de un contrato a 10 años! ni mal ni menos! Con ello ha hipotecado la limpieza de nuestra ciudad! Ese anterior gobierno debería pedir disculpas a todos y todas las madrileñas. Demos tiempo al nuevo gobierno para que puedan estudiar, dialogar y legar a las mejores soluciones para que Madrid brille!.", "comment_id": "26854"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "24880"}
{"text": "Me da que esto está ocurriendo en muchos sitios, no solo en Villa de Vallecas.", "comment_id": "25561"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46649"}
{"text": "Carabanchel tiene muchas calles llenas de mierda hay que decirlo así colillas, papeles de reparto, plásticos, organicos. Somos en general muy guarros, parece que nos gusta vivir así. Por favor, hay que limpiar, si, pero también hay que concienciar. Campañas de publicidad como las de la DGT para accidentes, podrían hacerse para Madrid, por una Ciudad Zero Basuras.", "comment_id": "25606"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46648"}
{"text": "Tenemos que fomentar esta web en las redes sociales cada uno de nosotros para que las propuestas puedan alcanzar el número de votos necesario. A día de hoy la propuesta más votada tiene 2700 votos, por lo que el total de visitantes únicos desde que se abrió el día 15092015 no creo que llegue a 7000 Hay que multiplicar esta cifra fomentando cada uno de nosotros la web en redes sociales para alcanzar el objetivo. Gracias y saludos.", "comment_id": "25774"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46647"}
{"text": "Carmena Dimisión.", "comment_id": "25997"}
{"text": "Una propuesta a seguir: .", "comment_id": "26410"}
{"text": "Algo que tiene que ver con esto es el control de Puntos Limpios: .", "comment_id": "26548"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46646"}
{"text": "Propongo que salgas con una escoba y empueces a limpiar, detrás iré yo, te lo prometo. Mientras tanto, más paciencia, que así llevamos unos años y pocos se quejaban de la situación. A ver si ahora vamos a exigir al un nuevo gobierno lo que no le exigimos al que estuvo 20 años en el Consistorio.", "comment_id": "26853"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46645"}
{"text": "Votado, totalmente de acuerdo. También influye que a la vez que se han hecho recortes, hay mucha gente incívica que ensucia porque sí. Por favor, votad: .", "comment_id": "26898"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46644"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "27707"}
{"text": "En el Barrio de San Pascual - Concepción las calles siguen estando muy sucias. Ya se lo hicimos notar personalmente a la Sra. Carmena y a la Sra. Sabanés en una visita al barrio. Sí es verdad que baldean de cuando en cuando algunas calles.", "comment_id": "27755"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46643"}
{"text": "En Arganzuela también tenemos ese problema, cierto es que ha mejorado mucho pero sigue sin limpiar con agua y huele fatal!. Por favor!.", "comment_id": "27811"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46642"}
{"text": "Buena noticia, Carmena anuncia contratación 400 barrenderos. Parece que nos escuchan.", "comment_id": "28086"}
{"text": "Es el anuncio número 500 perohacer hacen poco y mal.", "comment_id": "29220"}
{"text": "Sí, hoy a las 0322 AM estaba el barrendero con la pala metálica dando golpes al cubo y despertando a todos los vecinos. Buen trabajo.", "comment_id": "29301"}
{"text": "Tanto criticar a Botella y ahora esta mucho peor.", "comment_id": "29221"}
{"text": "Y no será por la herencia recibida de la Sra. Botella, y la mierda de contratos que hizo para la limpieza de Madrid?.", "comment_id": "30234"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46641"}
{"text": "Y por qué no un programa de concienciación estratégico a largo plazo con sucesivas campañas para convertirnos todos los madrileños y madrileñas en ciudadanos limpios y respetuosos con los espacios públicos de nuestra ciudad? Hace unos meses me contaba un amigo su experiencia en la maratón de Tokyo, en la que cientos de voluntarios hacían de papelera humana para asegurar la limpieza durante la maratón; porque en una de las ciudades con las calles más limpias del planeta me cuentan que no hay papeleras. Y es que no son necesarias si la población cuida su ciudad y lleva sus desperdicios en una bolsa hasta que llega a su casa o al trabajo. Los empleados públicos están contratados para limpiar las ciudades de los resultados del tiempo: las hojas de los árboles, el barro de la lluvia, etc. No para recoger los excrementos de nuestras mascotas y todos los desperdicios que tiramos me incluyo por cortesía, por si alguna vez lo hubiera hecho por absoluto despiste los ciudadanos.", "comment_id": "31089"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46502"}
{"text": "Yo no sé quién mueve los hilos, pero veo bastante más actividad en limpiar calles aceras y jardines. ¡Será que Carola IV después de Carlos III lo mejor que le ha ocurrido a Madrid ha puesto firmes a unos cuantos?.", "comment_id": "32086"}
{"text": "Por favor apoya esta propuesta: .", "comment_id": "33520"}
{"text": "Hola, creo que nuestras son complementarias. Propongo recoger y transportar la basura por la red de metro.", "comment_id": "33732"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46640"}
{"text": "El Ayuntamiento está tan ocupado leyendo propuestas y escuchando a sus ciudadanos, que se olvida de los que son sus obligaciones fundamentales, prestar servicios públicos de calidad a los ciudadanos. Pero claro, es más bonito dedicarse al blal bla bla que recoger la basura.", "comment_id": "35759"}
{"text": "Creo que antes que limpiar, el ciudadano debería dejar de ensuciar. No cuesta nada gurdarse un papel en la mano hasta encontrar una papelera. Y tampoco es necesario que haya papeleras a cada 50 metros, podemos aguantar un poquito más que eso sin tener qun tirar la basura por donde nos apetezca. Tener papeleras por todas partes también cuesta dinero, y fomenta que la gente sea aún más in cívica y sucia. Madrid es una ciudad sucia, no por falta de limpieza, pero sí por falta de educación.", "comment_id": "37078"}
{"text": "Apoyada, y no sólo para vallecas sino especialmente para el centro Otra propuesta relacionada es.", "comment_id": "40678"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46507"}
{"text": "Limpiar de que pro favor matiza porque no se a que te refieres con lo de limpiar las calles.", "comment_id": "42634"}
{"text": "Hay una propuesta muy buena para acabar con las cacas de los perros en la calle. Por favor votadla y dadle difusión.", "comment_id": "46501"}
{"text": "Estimada Sra. Alcaldesa: en los últimos días observo con suma preocupación como mi calle aparece de la noche a la mañana, sorprendentemente, totalmente cubierta de basura bolsas abiertas y esparcidas en la vía, que llevan dos semanas sin barrer. Como no creo en las casualidades, y como sospecho del contínuo empeño de algunos sectores ideológicos y empresariales en desprestigiar su capacidad de gestión, deseo poner esta situación tan anomala en su conocimiento, para que tome Ud. Las medidas de control oportunas sobre las empresas concesionarias que deberían cumplir diligentemente con sus obligaciones en cuanto a la limpieza viaria. La vía en concreto es la c Diego Manchado del Distrito de Puente de Vallecas. Atentamente, un vecino de Madrid.", "comment_id": "51049"}
{"text": "Buenos días a tod@s, la limpieza es una de las partes de una sociedad que tenemos que cuidar tod@s sin excepción, es tan importante como la seguridad de una ciudad o la sanidad para las personas, si tenemos insalubridad en una ciudad corremos mucho riesgo en todos los aspectos, os envío un enlace para que entréis a leerlo si os parece correcto votarlo, los puntos a tratar sobre la limpieza son bastante interesantes, no hace falta hacer inversiones exageradas, es más, todo ello está sobradamente probado y funciona, votar la idea si os parece bien para conseguir el máximo posible de votos para poder reaccionar frente a la limpieza de Madrid.", "comment_id": "51872"}
{"text": "No es más limpio el que más limpia, sino el que menos ensucia. Hay que educar a los ciudadanos, aunque sea a base de multas.", "comment_id": "63450"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "71967"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "73936"}
{"text": "Vivo en la zona latina y cerca zona Madrid río. Desde hace más de 2 meses no pasa nadie a limpiar las calles y cada vez que voy al colegio de mi hija tengo que ir esquivando las mierdas de los perros, palomas papeles publicidad de prostitutas y masajes orientales que dejan en los coches. Justo en Madrid río todo limpio pero qué pasa con las calles paralelas que les separa solamente un paso de peatones? el sábado pasado que diluviaba en Madrid veo a una persona de la limpieza. Paseando el carro? qué se va a limpiar un día de lluvia? por favor.", "comment_id": "75400"}
{"text": "Madrid libre de excrementos vota.", "comment_id": "75797"}
{"text": "El problema principal es la propia ciudadanía que somos unos cerdos. En mi barrio pasa e barrendero y a las 5 horas literalmente, porque es cuando saco al perro ya está otra vez la calle llena de basura, papeles, envoltorios, . Y luego ves las papeleras vacías. En mi barrio al menos mis vecinos son unos cerdos.", "comment_id": "77184"}
{"text": "Mejor algo más básico aun. No ensuciar.", "comment_id": "77668"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78230"}
{"text": "Eduquense y no ensucien tanto. La limpieza de las calles debe aplicarse igual en todos los distritos. Porque en distritos como Vallecas haya mucha gente que le gusta ser poco educada y civica. No se debe gastar más dinero para lumpiezas extras. Si no que se eduque la gente que para eso la educación es gratuita y para todos.", "comment_id": "78347"}
{"text": "Mi madre que era una señora muy sabia para mi, claro está decía no es más limpio quien más lava si no quien menos ensucia. La base está en la educación, para todo; educación desde la familia y los colegios.", "comment_id": "82383"}
{"text": "Sí limpiar limpian al menos en mi barrio Usera, pero la gente no colabora demasiado, al rato o al día siguiente más y lo vuelven a limpiar porque yo veo a los camiones y servicio de limpieza y. Otra vez, no dan a basto, la verdad ¿Qué se puede hacer? a lo mejor habría que multar a los marranetes recurrentes multa que puedan pagar con dinero u horas de trabajo limpiando. Una idea.", "comment_id": "83301"}
{"text": "Las empresas privadas de limpieza tienen que cumplir con lo firmado en contrato, de lo contrario el Ayuntamiento perfectamente y obligatoriamente deben rescindir el contrato, e incluso si así figura en contrato, que debería de figurar sancionar económicamente a estas.", "comment_id": "84455"}
{"text": "Limpiar las calles si, ensuciar menos también y más cultura cívica para no ensuciar las calles también, no se trata de limpiar mucho si el ciudadano no es consciente de reciclar y utilizar las papelera y contenedores adecuadamente y en cuanto a su argumento de menos propuesta y limpiar ya no es incompatible una cosa con la otra, me gustaría que pusiera la misma enjundia con los guarr@s que ensucian las calles.", "comment_id": "85675"}
{"text": "Habrá que empezar por no ensuciar entonces.", "comment_id": "87740"}
{"text": "El barrio de San Isidro da bastante pena, sobretodo desde que está ocupada la casa en la calle José Garrido. La calle está llena de excrementos de los perros que dejan sueltos y de los cuales nos recogen sus excrementos. Por otro lado dejan ropa tirada por el suelo de toda la calle y muebles y basura. Esto empeora si el único servicio que hay es un barrendero que pasa como mucho una vez a la semana. Por favor, nosotros también merecemos un barrio limpio.", "comment_id": "91145"}
