{"text": "Cierre de los centros comerciales domingos y festivos", "proposal_id": "72", "info": "title"}
{"text": "Regularización de horaraios en comercios domingos y festivos, ya que los trabajadores están actualmente soportando turnos que no permiten disfrutar de la vida familiar.", "proposal_id": "72", "info": "summary"}
{"text": "Desde luego. No respetan ni a los muertos el 1 de noviembre No se que sentido tiene ir a pasar tu tiempo libre de domingo o festivo a un centro comercial cuando el resto de la semana lo has tenido abierto hasta las 10 de la noche y has podido hacer tus compras. Cada uno puede emplear su tiempo libre como quiera pero a esto es que no le veo la gracia. En lugar de estar paseando, fomentando la cultura en un museo, en el cine, teatro, . No he trabajado en este sector nunca aunque tengo familiares en él. Y apoyo esta propuesta tanto para el pequeño comercio que ha tenido que abrir como para las grandes superficies. Que cierren los domingos, pero los del centro de Madrid y los que no esten en el centro.", "comment_id": "17886"}
{"text": "En cualquier ciudad grande como es Madrid hay comercios abiertos todos los días y a todas horas, no todos tenemos la suerte de poder ir a comprar cuando queremos.", "comment_id": "18032"}
{"text": "Me gustaría saber como hacías la compra antes de que no se abrieran los domingos, seguro que te apañabas, y todo es organizarse. Antes se abría un domingo al mes y todos nos apañábamos. La cosa es que pueden abrir todos los días que quieran, la cosa es que contraten a gente para que haga este servicio, como estudiantes o gente joven que se quiere incorporar al mundo laboral. Lo que no es normal que de la noche a la mañana te impongan trabajar por festivos al mes y si no a la calle. Es una pena.", "comment_id": "18522"}
{"text": "Rere, pero planteado así, serán los empleados de museos, cines, restaurantes y teatros los que trabajarán en fin de semana, en lugar de los de las tiendas. Entiendo lo que dices, pero pienso que el comercio en fin de semana ya es tan irreversible como las ventas por internet. Otras ventajas del trabajo en fin de semana es que puede ser compatible con estudios u otras actividades y que debería redundar en más gente contratada no la misma gente pero más explotada Mi opinión es que se regule y que el trabajo sea digno.", "comment_id": "18895"}
{"text": "Claro Cristina. Pero desde que yo recuerdo el sector servicios cines, bares, teatros. Siempre han estado abiertos en fin de semana con lo cual eso no es un problema. Y como bien dices, habría que regularlo y ahí es donde entran los convenios colectivos que firman patronales y sindicatos. Antes hace años cuando abrian el único domingo al mes lo pagaban, y muy bien en las grandes superficies, las pequeñas ni se planteaban abrir un domingo al mes Desde hace años eso ya no es así. De todas formas esta propuesta aunque la apoyo no se si es competencia del ayuntamiento.", "comment_id": "19894"}
{"text": "Esto dejará de ser un problema cuando se racionalicen los horarios estilo español de 9 a 21h, llegue la conciliación laboral y familiar de verdad y los salarios sean europeos y no bananeros.", "comment_id": "18322"}
{"text": "El problema no es que el centro comercial habrá todos los días del año, sino que lo hacen con la misma cantidad de trabajadores que cuando no abrian domingos y festivos, lo que deberían es hacer más inspecciones de trabajo para que las empresas cumplan las leyes de trabajo y adi tengan que contratar empleados extra para cubrir esos días.", "comment_id": "18340"}
{"text": "Totalmente de acuerdo, donde esta la generación de empleo de los festivos. Haber si hace algo el nuevo gobierno municipal. Na como todos.", "comment_id": "74884"}
{"text": "Esto no es competencia del Ayuntamiento sino de la Comunidad.", "comment_id": "78740"}
{"text": "Siempre sale el discurso solidario del -yo es que no puedo ir a comprar cuando quiero- inaudito El problema no es que se abra o se cierre, la cuestión es que no se pagan esos domingos y festivos y se amplió la apertura para el comercio con el fin de fomentar el empleo y la realidad es bien distinta. Si quieren abrir que lo hagan pero pagando a trabajadores de fin de semana fomentando así el empleo y evitando la precariedad del resto. De todos modos los domingos son para vivir y quiero creer que la mayoría los aprovecha y no va de compras, a veces tan necesarias como un DVD.", "comment_id": "18442"}
{"text": "Completamente de acuerdo En este tema el gran problema es ese, que no se paga como se debe el trabajo en día de festivo y que por supuesto, no se ha contratado a personal específico para trabajar en fin de semana. Ha sido un abuso impresionante y los cómplices necesarios que nos hemos creído sus mentiras, hemos sido nosotros. Otros simples curritos de a pié, a los que también un día nos puede pasar que tengamos que trabajar en festivo ahí sí que nos va a fastidiar. , eh? Nos han vendido la moto, de qué manera. A todos. Ahora resulta que tengo que agradecer poder ir a hacer la compra en domingo, en vez de denunciar que otro trabajador no puede conciliar su vida familiar, o bien que no ha podido elegir si ir no no a trabajar en festivo, o que no se lo remuneran como deberían. Pero hombre, por Dios, esto es una injusticia, y no hemos reaccionado a tiempo hemos sido unos egoistas tontos y mediocres.", "comment_id": "26679"}
{"text": "Es increíble que a los trabajadores nos obliguen a trabajar en festivos, y si no te echan a la calle.", "comment_id": "18460"}
{"text": "Te echarían a la calle si no abvrieran los domingos ya que venderían menos. Monta tu una tienda y abre los días que te de la gana, pero no impongas los días que deben abrir y cerrar los demás.", "comment_id": "18697"}
{"text": "Estas muy confundido. Ellos abren casi 60 días al año más con el mismo personal que tenían cuando no abrían los festivos.", "comment_id": "18774"}
{"text": "Mejor que cerrar. Regular correctamente para que no se produzcan abusos.", "comment_id": "18732"}
{"text": "A tener en cuenta que menos horas de apertura significan menos horas de trabajo y menos empleados o reducción de jornadas.", "comment_id": "18825"}
{"text": "Lo que hay que tener en cuenta, es, que más horas de apertura no conlleva mayor cantidad de empleados, no hay más venta por abrir más horas. Solución, se redistribuye a la plantilla, y así se empeora la calidad de vida del empleado. Por poner un ejemplo, en Francia los comercios cierran a las 7 de la tarde y en casos excepcionales a las 8 - 830 un centro de galerias Lafallete tiene la misma cantidad o más de empleados, que un centro de El Corte Inglés, abren menos horas al día, y cierran los domingos. La ecuación es la siguiente, más ventas = a más empleados. No hay que tener ade o ser Economista para saber esto.", "comment_id": "52897"}
{"text": "Aunque sea Lcdo. En CCEE y Dir. De RRHH de una multinacional, no debato ni discuto con gente que como usted Intenta menospreciar y hace comentarios tan simplistas.", "comment_id": "52946"}
{"text": "Pues, Sr. Varco mucho me temo que su opinión resulta un tanto sesgada por razón de su supuesto cargo. En todo caso, imagino que estará Ud. De acuerdo en que las horas trabajadas en dichas fecha/horarios deberían ser remuneradas con una salario mayor. ¿Hace eso su multinacional? Saludos.", "comment_id": "61632"}
{"text": "Tenemos que tener derecho al descanso de lunes a sábado hay tiempo de sobra para comprar.", "comment_id": "19397"}
{"text": "Apoyo la propuesta y te invito a que apoyes Mayor cuidado del centro de Madrid Gracias!.", "comment_id": "19760"}
{"text": "Cerremos los bares, teatros, restaurantes, metros, autobues, hospitales, residencias, taxis, urgencias, etc. , etc. En estos trabajos también hay personas que tienen familias. Yo pido unas condiciones dignas pero vivir y dejar vivir. No todo el mundo puede comprar entre semana con estos horarios que se tienen. Por cierto, sería más razonable que pidierais que los bancos abrieran basados, como antes y alguna tarde. Yo creo que quienes pedís esto sois unos yupis con todo el tiempo del mundo y poco en qué pensar que sea importante. Lo siento, es mi opinión, .", "comment_id": "20122"}
{"text": "Yupis? jajajaj quizá quien ha hecho esta propuesta solo coincide con sus hijos y esposa dos días al mes. La diferencia con bares, teatros, restaurantes y demás sitios de ocio es que cuando tu empiezas a trabajar sabes exactamente que tienes que trabajar festivos y fines de semana, pero después de la ley de Esperanza que permitía abrir todos los santos días, a los trabajadores se les cambiaron automáticamente sus condiciones de trabajo. Y había dos opciones: o aceptas o a la calle. Y tu puedes hacer las propuestas que quieras para esto esta este espacio, pero no creo que sea acertado criticar las demás. Y por cierto con tu comentario, me limpio el ojete, es mi opinión.", "comment_id": "21247"}
{"text": "Siento decirte yo mi opinión, pero no compares cosas necesarias con el ocio! Alomejor es que te da un infarto si un domingo no te compras un tanga por que está cerrado! o si no te tomas un té en alguna cafetería arrascandote el papo! Personas que opinan como tú que dices que si urgencias que si noseque no es lo mismo ponerse enfermo que irte a por 4 caprichos. Es lo que opino yoo yupiiiii.", "comment_id": "160725"}
{"text": "Creo que el horario de los centros comerciales es suficiente mente amplio de lunes a sábado. Creo en la racionalización de los horarios y de la vida en la ciudad, el centro de Madrid se ha convertido en una vorágine de gente que simplemente consume corriendo de una lado a otro. Salvemos la vida de los barrios, consumamos cultura, ocio, paseos. Y por supuesto, a horarios extraordinarios domingos y festivos, salarios acordes.", "comment_id": "20759"}
{"text": "Repetida la propuesta! Siento que pierdo el tiempo leyendo propuestas repetidas. Pido respeto y responsabilidad: leamos y búsquemos primero nuestra propuesta por si ya existe! Gracias!.", "comment_id": "27966"}
{"text": "Puede ser que esté repetida pero seguramente la mía fue la primera, ya que escribí esta entrada el mismo día que se puso en funcionamiento esta página. Aunque pude ser que este confundido. Siento las molestias que pueda haberte ocasionado. Un saludo.", "comment_id": "28043"}
{"text": "Esta otra propuesta está relacionada: .", "comment_id": "31381"}
{"text": "Efectivamente como dicen algunas personas, hemos llegado a un sisnsentido en el que lo que debería ser normal el cierre de los establecimientos en fin de semana y la restricción de horarios se ha convenrtrido en desaconsejable porque muchos infelices tienen que usas esos horarios debido a los horarios leoninos que padecen. Por este motivo no voto a favor de esta propuesta, aunque animo al personal a exigir allá donde puedan hacerse oír que la legislación laboral penalice pagando más al trabajador las horas trabajadas en festivos, a la hora de comer y a partir de las 2000 De este modo se podría mantener abietas la tiendas cuyos dueños lo quisieran pero garantizando que los trabajadores que cubireran esos días y horarios mejoraban sus condiciones salariales. Lo que ocurre es que esto no es competencia municipal y hay que relamarlo en otros instancias. Saludos.", "comment_id": "61631"}
{"text": "Pues que también cierren los hospitales los fines de semana. Porque nosotros tb tenemos familia y libramos a diario.", "comment_id": "71736"}
{"text": "No hay que confundir un servicio público con uno que no lo es, realmente ir a comprar un domingo es necesario y vital?.", "comment_id": "76938"}
{"text": "No compares un hospital con un centro comercial es como si me dices que si no te compras unas bragas en El Corte Inglés te mueres.", "comment_id": "160721"}
{"text": "Hay que conciliar la vida laboral con la familiar. Por favor, ayuden esta propuesta.", "comment_id": "76131"}
{"text": "Que no es competencia del Ayuntamiento, que esto lo regula la Comunidad.", "comment_id": "78742"}
{"text": "Yo creo que deben abrir los domingos y festivos, que es cuando la gente puede disfrutarlos. Pero la gente que trabaja en esos centros debe tener respetados días de descanso, y a ser posible, no trabajar los mismos todos los festivos. Es cuestión de controlar a los empresarios.", "comment_id": "82480"}
{"text": "Se nota y pondría la mano en el fuego que no trabajas en comercio. Solo una pregunta, antes de esta ley de libre apertura, no comias? no tenias ropa o electrodomesticos en casa? Quien hace la ley siempre hace la trampa, y los que si trabajamos en esto lo sufrimos, aunque te respeten los días de descanso para que quiero librar un martes aunque no trabaje todos, que tengo un domingo o dos, para quedar con toda la familia amigos salir con la pareja etc. Etc. Creo que la conciliación laboral es un derecho, que esta ley ha quitado.", "comment_id": "86169"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89649"}
{"text": "Pues yo prefiero que esten abiertos los domingos.", "comment_id": "91121"}
{"text": "Si trabajases en un comercio de lunes a domingo pensarías de otra manera!.", "comment_id": "160719"}
{"text": "Los centros comerciales deberían cerrar todos los festivos y domingos. Los trabajadores de los centros también tenemos derecho a estar con la familia, descansar, hacer vida. Antiguamente no había apertura del centro comercial y no pasaba nada todo el mundo hacía sus compras igualmente. A lo que ahora los sábados y domingos la mayoría se dedican a ir para pasear por que se aburren en casa, o a mirarse un pijama en primark, cosas que realmente no son necesarias, o por que está lloviendo y se meten allí a pasar la tarde. Trabajo en una cafetería y no libro ni un fin de semana se supone que esto se hizo así para que hubiese más empleo, pero los empresarios no se molestan en pagar un sueldo más y nos lo comemos nosotros. Todo para que vengan a tomar un simple café o a descambiar unas zapatillas o porque les apetece estar sentados en los sofás del comercio.", "comment_id": "160718"}
