{"text": "Digitalizar las calles", "proposal_id": "7382", "info": "title"}
{"text": "Sustitución de denominaciones alfabéticas por numerales a las calles.", "proposal_id": "7382", "info": "summary"}
{"text": "El callejero de Madrid tiene más de 9000 denominaciones y las consultas a él a través de Internet superan la cifra de 36000 visitas al año. Inmersos en el mundo informático, se hace preciso digitalizar las denominaciones a efectos de simplificar trámites y ahorrar tiempos, que repercutirá en la economía general. Simplemente, al Listado nominal de calles actual habría que añadir a cada una el número de Distrito Municipal y la Clave de Calle ddcccc comenzando en su orden alfabético y numeral inferior para la clave, ejemplo: a la actual calle a le correspondería 0001 como clave de calle, a la actual calle aa le sería 0002… Para las calles que pertenecieran a más de un Distrito Municipal, podrían tener un único cccc ya que el Distrito municipal las diferenciaría. Este nuevo Callejero habría de mantenerse en Internet a disposición de la ciudadanía. Luego se mandaría carta a cada representante de cada una de las fincas con la comunicación de que, de forma muy visible, se colocase cartel con el nuevo número de finca ddcccc   en la entrada de portal o lugar de acceso principal. Además de consabidos anuncios a la ciudadanía a través de los medios, la placas actuales en calles con la denominación nominal permanecerían un tiempo antes de ser eliminadas físicamente.", "proposal_id": "7382", "info": "text"}
{"text": "Principales ventajas: .", "comment_id": "52943"}
{"text": "¿Importante ahorro de espacio en ficheros y su tratamiento informático De verdad? o no se dedica a este sector o no conoce bien el peso que tiene un string.", "comment_id": "53460"}
{"text": "La respuesta a este apartado la he dado junto con tu otro anterior. Espero valga.", "comment_id": "53516"}
{"text": "Pueden convivir ambos systemas, no es necesario quitar uno para implanter el otro.", "comment_id": "52953"}
{"text": "Efectivamente tienes toda la razón y así lo he previsto para la etapa de adaptación. El pensar en suprimir más tarde las placas de las calles es para ver de quitarnos la eterna lucha de los nombres, que incordian a muchos y pagamos los gastos todos. Gracias por la atención. Un saludo.", "comment_id": "53024"}
{"text": "No se si le entendí bien pero quiere cambiar el nombre de la calle por un numeral? La calle Pintor rosales pasaria allamarse 001 por ejemplo?.", "comment_id": "53195"}
{"text": "Sí, es similar al Distrito Postal que usamos actualmente, pero lo que define es la calle.", "comment_id": "53204"}
{"text": "Disculpeme pero me parece una propuesta sin sentido práctico, olvidar los nombre para memorizar números, y que le quita toda la belleza a la dirección. En mi opinión es una horterada eso de la 5ª avenida con la 43.", "comment_id": "53459"}
{"text": "º Informáticamente, en los ficheros ¿cuántos espacios se necesitan para anotar con letras Islas Hébridas o Nuestra Señora de la Consolación? : Numéricamente serían 4 ampliable a 5 en cada caso si las traducimos a numerales. º En ficheros manuales ¿no es más sencillos de ordenar carpetas a base de numerales que hacerlo peleándonos con las 28 letras alfabéticas º Cuando tome un taxi y le indique la dirección ¿no preferirá el conductor teclear 4 números en su navegador que andar tecleando textos? También los conductores que están detrás del taxi, esperando. Podríamos seguir, pero ya tiene para pensar.", "comment_id": "53470"}
{"text": "Informáticamente el nombre de las calles que ha puesto no llegan a ocupar 30 bytes, lo que comprenderá que es un espacio pírrico en comparación con los sistemas de almacenamiento actuales, que además crecen de manera exponencial y no lineal, por cualidades de la física. Como comprenderá es despreciable el ahorro en almacenamiento. Como comprenderá no es un problema grave la ordenación ya que hoy en día se realiza de manera automática, el propio sistema te dice el lugar donde debe ocuparse, y si no es así, sistemas de almacenamiento primitivos o anticuados, no creo que suponga mucho problema a una persona acostumbrada a ello, al igual que si usted revisa el diccionario impreso frecuentemente sabrá que es muy fácil encontrar las palabras buscadas, la práctica es lo que tiene jeje. Por último y no menos importante los taxistas tienen examen para sacar su licencia y la práctica por el uso diario del callejero. Como todo siempre hay alguna calle que se les puede escapar.", "comment_id": "53525"}
{"text": "Pero eso no es fallo del sistema sino del taxista. Además los gps actuales ya reconocen los comandos por voz, por lo que sigo sin verle las ventajas a lo que porpone. Con respecto al dinero empleado en el cambio de nombre sería el mismo, ya que no se cobra por caracter que se cambia sino por el cambio en sí. Si alguien más opina como usted le felicito y animo a que apoye esta propuesta, pero a mi no me ha convencido.", "comment_id": "53526"}
{"text": "Para nasa va de hablar de cobrar por carácter, no es un telegrama, está referido al espacio total que ocupan el nombre de calles en ficheros y su tratamiento.", "comment_id": "53534"}
{"text": "Parece que no me ha entendido. Claro que no es un telegrama, me referia al coste de cambio de nombre que ha puesto usted. : Como guinda de regalo, al ser numerales nos evitaríamos gastos sinos cambian el nombre de la calle. Además, le he explicado el espacio que ocupa en ficheros, que no es ni apreciable.", "comment_id": "53555"}
{"text": "Tomar el Callejero, abrir una columna y numerar las calles lleva, digamos ¿diez minutos? y luego, como gasto real, la comunicación a las fincas, por correo de papel.", "comment_id": "53561"}
{"text": "Bueno, no toda idea ha de ser compartida por todos y en este caso me conformo conque la vea quien corresponda. Con esto no le quito la razón a usted, pero me hace desconfiar de sus razonamientos al pensar que los que nos reíamos del teléfono móvil entonces lo estamos usando ahora.", "comment_id": "53559"}
{"text": "Ya lo han comentado anteriormente que pueden coexistir ambos sistemas, pero tratamos de facilitarnos la vida, simplificando. Lo de belleza de la dirección no siempre se cumple, que le puedo citar unos cuantos ejemplos de padecerlo. Tampoco sería horterada ya que no es igual al modelo que cita. Como guinda de regalo, al ser numerales nos evitaríamos gastos sinos cambian el nombre de la calle, y no digo cuando tomemos una dirección de nuestra agenda y tratemos de buscar el nombre de una calle que ya ha desaparecido como tal. No le parece.", "comment_id": "53472"}
