{"text": "Cambiar nombre de la Estación Metro l1 Iglesia por Pintor Sorolla", "proposal_id": "7482", "info": "title"}
{"text": "En la Glorieta del Pintor Sorolla hay una estación de Metro de la l1 Iglesia. No se entiende en absoluto el nombre, totalmente fuera de lugar, cuando está a 100 metros el museo Sorolla de Madrid.", "proposal_id": "7482", "info": "summary"}
{"text": "Localización de la parada de metro en plena Glorieta de Pintor Sorolla. Casa-Museo del Pintor Sorolla a apenas 100 metros calle martinez campos ¿por qué no se le da a la estación un nombre que realmente identifique la zona con la parada? Reforzará el turismo, la cultura y la identidad madrileña. Nos hemos dado cuenta que ya había otra propuesta sobre ello:  https: //decide. Madrid. Es/proposals/2310  .", "proposal_id": "7482", "info": "text"}
{"text": "Veis lo que se produce con todas estas iniciativas Odios y peleas.", "comment_id": "54090"}
{"text": "Es que ante iniciativas sin sentido y no necesarias. Yo no me dedico a poner que cambien el nombre de mi calle porque a mi no me gusta.", "comment_id": "54092"}
{"text": "No entiendo esta propuesta. En la plaza hay una iglesia, no? No veo la necesidad, la verdad.", "comment_id": "54091"}
{"text": "Y la biblioteca Central de Madrid a 50 metros detras de la iglesia, la sinagoga de Madrid, etc. Además si por iglesias fuera la mitad de las paradas de metro de Madrid deberían llamarse iglesia.", "comment_id": "54231"}
{"text": "Bueno, eso tampoco es así, y de todas formas, esta parada es de las primeras que hubo en el Metro la primera línea, la segunda parada por lo que es la primera Iglesia a la que podría hacer referencia. No te estoy debatiendo el punto, eh? Pero que tiene motivo de ser en su momento de nacimiento.", "comment_id": "54243"}
{"text": "El barrio se llama Iglesia y no me parece mal que persista el nombre si persiste el nombre de barrio.", "comment_id": "54122"}
{"text": "Eso es mentira, el barrio no se llama iglesia.", "comment_id": "54227"}
{"text": "El Barrio se llama Trafalgar o Almagro es un punto frontera de ellos dos el Distrito Chamberí, la Glorieta Pintor Sorolla.", "comment_id": "54242"}
{"text": "Al autor de la propuesta la aconsejaría que se informara sobre los criterios a veces pintorescos que se han usado para nombrar las estaciones de metro. Por ejemplo, no existe la calle Islas Filipinas pero sí que hay una estación con ese nombre. O la estación Metropolitano también tiene su historia, o Tribunal, o Quevedo que no tiene nada que ver con el escritor, o la reciente Paco de Lucía. Y si nos ponemos a renombrarlas con ilustres personas, en Madrid hay tantas, que ¿cuál escoger?.", "comment_id": "54123"}
{"text": "Yo te aconsejaría que te informaras antes de escribir según qué cosa: La Avenida Islas Filipinas desemboca va desde Bravo Murillo hasta. La parada de Islas Filipinas en el cruce Guzmán El Bueno - Cea Bermúdez - Islas Filipinas la estatua de los palos Es una calle paralela en diagonal a Cea Bermúdez. Y la parada de Quevedo, en la Glorieta de Quevedo, tiene una estatua de Quevedo el escritor en su centro. ¿Eso no tiene que ver con Quevedo?. Metropolitano dices que tiene su historia por el Estadio del Atlético entiendo que estaba justo ahí pero es que la zona se llamaba así también. Y Tribunal es porque está en la puerta del Tribunal de Cuentas. No se va a llamar Fuencarral cuando hay 4 ó 5 paradas diferentes de Metro en esa calle y encima ya hay una que se llama Fuencarral en el Distrito de Fuencarral, eso sí.", "comment_id": "54241"}
{"text": "¡Qué Ignorante! No hay Avenida de Islas Filipinas se llama Avenida de Filipinas d.", "comment_id": "81386"}
{"text": "¡Qué ignorante! La estatua de Quevedo se puso recientemente. La glorieta se llama así porque allí estaba el molino de los Quevedo. Siglos después se aprovechó el nombre para poner allí la estatua del célebre escritor. Es decir, que no se llama Quevedo por el escritor.", "comment_id": "81387"}
{"text": "Me parece una propuesta absurdísima, y que tiene 107 absurdísimos apoyos. No, en serio. Venga va, dejaos de chorradas.", "comment_id": "54125"}
{"text": "158 en menos de un día.", "comment_id": "54233"}
{"text": "Y acabo de darme cuenta, en las etiquetas de la propuesta: derechos sociales Equidad¿? sostenibilidad¿? Me meo.", "comment_id": "54126"}
{"text": "El verdadero problema detrás de esta propuesta está en que por desgracia, es muy fácil caer en la polémica del laicismo-antilaicismo. Hay una propuesta cultural con base detrás coherencia nominal que podría atraer a cierto público que desconoce la existencia del museo, sin entrar en cuánto pero no hay necesidad de cambio, porque el nombre es histórico y no es ofensivo. La duda de la gente puede estar en que si se llamase Santa Engracia o Eloy Gonzalo podría no haber problema a priori, pero se llama Iglesia. Y es porque hay y había una Iglesia muy llamativa en el momento de la creación de la que fue la segunda parada del Metro de Madrid. No soy partidario de cambiarle el nombre, pero al menos, entiendo y respeto la base cultura detrás de ella, aunque las etiquetas elegidas no me parecen las más coherentes con la propuesta y tal vez despistan ligeramente al que puede tomarse en serio la propuesta.", "comment_id": "54244"}
{"text": "O por Pablo Iglesias. Jajajaja. Con un poco de humor.", "comment_id": "54911"}
{"text": "La parada de metro se denomina así porque cuando se creó el barrio de Chamberí esa plaza se llamaba así, al igual que el Pº General Martínez Campos se llamaba Pº del Obelisco o el Pº de Eduardo Dato, Pº del Cisne. Es una reminiscencia histórica, cuando se cambió el nombre a la Plaza, no se hizo lo mismo con la parada de metro, que se lleva llamando así desde su fundación en 1919 No entiendo por qué hemos de cambiarlo ahora.", "comment_id": "56176"}
{"text": "Cambiar estas cosas lo hace confuso. Voto no.", "comment_id": "58739"}
{"text": "Por favor, dediquemos tiempo y dinero a mejorar la vida de los ciudadanos. Y no a tonterías que no nos aportan nada. En vez de gastar el dinero en nuevos carteles para las calles, ¿no será mejor dedicarlo en otras cosas? Todos nos quejamos del fanatismo político, no avivemos la llama.", "comment_id": "59719"}
{"text": "La plaza se llamaba así antes debido a la iglesia que está en dicha plaza. La iglesia está a 0 metros de las bocas del metro, mientras que el museo sorrolla está a 600 metros. Lo que no se entiende en absoluto es está propuesta ya de paso que cambien el de Gregorio Marañon o Ruben Dario que pillan más cerca.", "comment_id": "107986"}
{"text": "esta propuesta, ya de paso.", "comment_id": "107987"}
