{"text": "Libertad horaria para locales de ocio/discotecas. Legalización de afterhours", "proposal_id": "7488", "info": "title"}
{"text": "Todas las grandes ciudades europeas comparten este rasgo en su ocio nocturno/ matinal: l libertad horaria controlada mediante licencias para cada franja horaria.", "proposal_id": "7488", "info": "summary"}
{"text": "Votado. No a los ruidos. Reducir el número de decibelios permitido, en Aluche tenemos este problema votad.", "comment_id": "54065"}
{"text": "CReo que la propuesta va en contra de lo que dice usted, o yo la he entendido al reves. No es para quitar música en los bares sino para ponerla legalmete a cualquier hora. Pienso que Madrid debería tener más bares y restaurantes abiertos las 24 horas.", "comment_id": "54079"}
{"text": "Son propuestas complementarias, estamos de acuerdo en que existan bares y restaurantes las 24 horas, pero por supuesto respetando el descanso de los vecinos.", "comment_id": "54105"}
{"text": "Que puedan ser complementarias no lo dudo, pero que dicen cosas distintas creo que también. El encabezado de la que usted propone dice txtualmente: Muchos vecinos trabajamos todo el día y regresamos a nuestras casas para descansar. Muchas veces esto es imposible porque la ley actual permite que se ponga la música alta a horas poco apropiadas.", "comment_id": "54136"}
{"text": "No creo que su propuesta sea complementaria, al contrario; su propuesta es el enemigo de ésta propuesta ya que pretende que por las noches se ponga la música baja en las discotecas, y eso es matar las discotecas y acabar con un montón de puestos de trabajo de todos los que trabajamos de noche. Nunca comprenderé a la gente que vive en ciudades de 4 o 5 millones de habitantes y pretenden que no haya ningún ruido igual que si viviesen en el campo, para eso váyanse a vivir al campo. Conozco casos de gente que se muda al lado de una discoteca, y después empiezan a poner denuncias por ruido hasta que acaban matando a la discoteca, que cosa tan absurda; ¿para qué se fueron a vivir al lado de una discoteca? sino hay otro remedio muy práctico y que yo uso mucho, son los tapones para los oídos; ya que yo trabajo de noche, duermo de día y yo no tengo derecho a descansar sin ruidos igual que todos los que dormís de noche, y os aseguro que funcionan estupendamente.", "comment_id": "56296"}
{"text": "Continuación del comentario anterior: Lo que no se puede pretender es matar la vida nocturna de una capital que genera tantos ingresos y que además también atrae al turismo. Una discoteca con menos de 100 db es una discoteca muerta porque se oiría más el murmullo de la gente que la música, las discotecas necesitan un volumen para funcionar. Eso si, estoy de acuerdo en que estén correctamente insonorizadas, pero me preocupa la gente que pone denuncias al más mínimo ruido. Señores, para el silencio y tranquilidad total por las noches existe el campo, no creo que una capital sea el lugar adecuado para eso.", "comment_id": "56297"}
{"text": "Me parece que su punto de vista no es muy realista, yo si quiere un día le invito a mi casa, donde me han abierto una discoteca latina mal insonorizada, que encima abre hasta las 6 de la mañana y me explica si poner denuncias con 25dB en el dormitorio es poner denuncias al más minimo ruido como usted dice. Por cierto el comentario de que para vivir en silencio hay que irse a vivir al campo, denota el concepto de respeto por el resto, es como si yo digo que para estar de cachondeo, vayas a vivir a Ibiza. Ah y por cierto, los tapones no paran el ruido de bajos. Yo también estoy a favor de la vida nocturna, tengo 30 años y salgo por las noches, pero con insonorizaciones en condiciones, que en muchos casos dado el elevado coste, los locales pequeños no se pueden permitir. Ah y por cierto, por último, siempre se alude a los puestos de trabajo que genera el ocio nocturno para levantar la mano en cuestión de normativa. Bien, según esto.", "comment_id": "70280"}
{"text": "Permitamos construir donde nos de la gana, porque así generamos puestos de trabajo en la construcción. Sinceramente, no creo que el problema del paro en España sea de los puestos de trabajo que genera la vida nocturna, por mucho que el suyo este relacionado con la misma.", "comment_id": "70283"}
{"text": "Cuando las personas carecen de la posibilidad de estar en un local, lo hacen en la calle. Dar la posibilidad de un horario ampli que se ajuste a le normativa sobre ruido es una buena opción. Pero esas medidas deben ir de la mano. Libertad para elegir cuando volvemos a casa, y también para respetar el descanso de los demás. Se generaría más empleo, y menos ruido y suciedad en la vía pública si se hace crrectamente.", "comment_id": "57425"}
{"text": "Mi hijo tiene menos de 3 años y ya ha contemplado gente follando, meando, navajazos, peleas diarias y pizpiretos consumidores de cocaina usando los cubos de basura como improvisada mesa. Todo esto a las 8 de la mañana. Disculpen el lenguaje grueso pero las imagenes también lo son. Te invito a que veas el maravilloso estado en que queda lavapies cualquier domingo por la mañana trae mascarilla y bolsas para potar Libertad de horarios. Cojonudo, si yo también la quiero, pero alejadita de las viviendas.", "comment_id": "101532"}
{"text": "Estaría bien, pero Madrid ya tiene una vida nocturna envidiable. A favor de todos modos.", "comment_id": "57739"}
{"text": "Madrid tiene una vida nocturna que da risa. Cada vez menos locales abren hasta las 6 por no hablar sitios con música que abran después, totalmente criminalizados. Muchos artistas y DJs de prestigio no tienen interés en venir a Madrid. Os recuerdo que en muchas ciudades europeas las discotecas no cierran hasta la mañana del día siguiente y tienen un sistema de sonido envidiable. La clave es encontrar los espacios adecuados e instalar los aislamientos de ruido adecuados.", "comment_id": "58153"}
{"text": "En eso discrepo contigo. Yo he vivido en Londres varios años y la vida nocturna termina a las 4 de la mañana. Aquí siempre encuentras algún sitio hasta las 6 Pero deberían de derrogar la normativa de Ana Botella y que se ampliaran los horarios de bares, pubs y discotecas. Al menos las discotecas abren hasta las 6.", "comment_id": "58525"}
{"text": "Me parece muy bien la iniciativa para crear puestos de trabajo y regular el horario de ocio sin cierres y malos rollos.", "comment_id": "57967"}
{"text": "Madrid ya no es lo que era. Los lateros campan a sus anchas y huestes de personas beben en las calles, mientras se criminaliza a los bares.", "comment_id": "58824"}
