{"text": "Prohibir música a través de dispositivos sin auriculares en Transporte Público", "proposal_id": "7633", "info": "title"}
{"text": "Todos los usuarios de Transporte Público hemos viajado en un vagón, autobús o asiento, cerca de personas con recursos para un teléfono inteligente pero no para los auriculares. Es incómodo y molesto.", "proposal_id": "7633", "info": "summary"}
{"text": "La propuesta es prohibir y sancionar a todas aquellas personas que hagan uso de dispositivos móviles sin auriculares, ya sea para escuchar música o jugar videojuegos, pues incomodan al resto de usuarios, contaminan de forma acústica, no respetan el descanso del viaje o el silencio de la lectura y distan con su actitud de una convivencia en armonía, paradojicamente. En ningún caso se menciona en esta propuesta cualquier otro uso de funcionalidad lógica de un teléfono móvil, como llamadas o mensajes de cualquier tipo. Incluiría radios o videoconsolas, en general dispositivos sin auriculares.", "proposal_id": "7633", "info": "text"}
{"text": "Daría algo porque esta medida se tomara de una vez.", "comment_id": "55158"}
{"text": "Quizás podamos conseguirlo. A día de hoy es la propuesta al respecto con mayor apoyo, pero siguen siendo pocos apoyos. Yo usé las redes sociales para darla a conocer y funcionó un poco.", "comment_id": "58772"}
{"text": "Esto debería ser de sentido común. Es triste que haya que prohibirlo. Aunque lo primero que prohibiría es el sonido de las teles del metro. Recuerdo que cuando las pusieron dijeron: Van a ser sin sonido para respetar al pasajero ¿Dónde quedó aquello?.", "comment_id": "55379"}
{"text": "Quizás sería buena idea proponer que ese sonido de las televisiones vaya vía Bluetooth, desconozco si ese precisamente sería posible, pero por mentar un sistema de conexión inalámbrico, y así poder disfrutar sin molestar a nadie del sonido de las televisiones. Siempre y cuando dejen de ser propaganda política como antaño, todo sea dicho.", "comment_id": "58771"}
{"text": "Entonces también es aplicable a la gente que toca un instrumento, con el altavoz sonando a todo trapo por el interior del vagón, pidiendo unas monedas.", "comment_id": "58619"}
{"text": "Gracias por atender mi propuesta, pero no pretendo confundir mala educación con mendicidad. Son cosas muy diferentes y no la contemplo en mi propuesta. Saludos.", "comment_id": "58623"}
{"text": "Sería bueno aprovechar los huecos para publicidad sin vender para promover una campaña de civismo en el metro: auriculares, asientos para embarazadas, etc. Claro que el contrato que tiene la comunidad debe ser estupendo pero está todo vacío.", "comment_id": "58744"}
{"text": "Cierto, te invito a que crees una propuesta sobre esa medida. Gracias por apoyar ésta.", "comment_id": "58767"}
{"text": "Buena idea.", "comment_id": "60678"}
{"text": "Gracias por el apoyo, necesita muchísimos más como el tuyo para que llegue a buen puerto, pero parece que tiene buena acogida. ¡Saludos!.", "comment_id": "60698"}
