{"text": "Crear carriles bicicleta con separación de los demás vehículos", "proposal_id": "8188", "info": "title"}
{"text": "Crear carriles bicicletas independientes, con separación de los demás vehículos y aparcamientos propios, como en otros países Europeos.", "proposal_id": "8188", "info": "summary"}
{"text": "Totalmente de acuerdo, el carril bicicleta se ha convertido en pista de atletismo, carril carrito de niño, carril transeúntes, carril juvenil de chiquillos.", "comment_id": "59745"}
{"text": "Creo que ya hay como 100 propuestas de este tipo. No estaría ed más usar el buscador. Ya da pereza intentar discutir sobre alguna de ellas.", "comment_id": "59753"}
{"text": "Para todos aquellos que usan la bicicleta los domingos pares de cada mes, siempre que los niveles de contaminación sean 40 mg/m3, no sea época ni de mucho frío ni de mucho calor, ni época de caída de hojas, ni época primaveral en pleno florecimiento, son muy útiles los carriles bicicleta.", "comment_id": "112605"}
{"text": "Tiene que haber carril bicicleta pero no incorporado en las aceras como el que va por odonel que van mezclados peatones y ciclistas. Sin seguridad para ningúno.", "comment_id": "59764"}
{"text": "Propuesta que integra la bicicleta en la ciudad: .", "comment_id": "59903"}
{"text": "Ya la he votado, me parece mucho más acertada.", "comment_id": "60001"}
{"text": "Claro, al principio es un carril para todo, porque falta cultura de carril bicicleta. Y no me refiero a que la gente no sea culta sino a que todavía no estamos acostumbrados a convivir en el día a día con ese elemento extraño en nuestra ciudad. En mi opinión, para darle el definitivo empujón a la relación Madrid&Bici, es necesaria una importante inversión inicial que incluya un mínimo e importante número km de carril bien señalizados y diferenciados del resto de carriles, que unieran lugares importantes y emblemáticos del centro de la ciudad y que tuvieran muy en cuenta, además para la incorporación a los mismos, estos puntos estratégicos como aparcamientos disuasorios, estaciones de tren etc. Donde sea posible hacerse con una bicicleta de alquiler. Y por supuesto, que su alquiler esté incluido dentro del bono transporte, como ya alguien ha propuesto por ahí. Con el tiempo solo se tratará de ampliar con criterio, y afrontar pequeños inconvenientes que tiene la ciudad como las cuestas.", "comment_id": "59917"}
{"text": "Apoyo tu propuesta y pido tu apoyo para esta otra que pide una verdadera Red de Carril Bici Seguro en todo Madrid. ¡Ya tenemos más de 4300 apoyos! Gracias y un saludo.", "comment_id": "59978"}
{"text": "Jrcomposer, la propuesta que me sale esta injustamente archivada ya que tenia más de 10000 apoyos.", "comment_id": "114336"}
{"text": "Pues en Múnich, donde he vivido mucho tiempo, una de esas ciudades de Europa, el carril bicicleta suele estar en la calzada y en muchas calles hasta en sentido contrario al de los coches. El separar los carriles no es garantía ningúna de seguridad, sino más bien el acostumbrar a los coches a darse cuenta de que no son los dueños de la calle.", "comment_id": "60231"}
{"text": "Claro! Es muy lógico pedir que se invierta un dinero que no hay en carriles bicicletas por delante de muchas otras cosas, tonterías como sanidad limpieza ayudas sociales y sería perfecto en el centro de Madrid tener dicho carril bicicleta eliminando un carril de coches ya que los atascos no son un problema acuciante Seguro que todo el mundo cambia el coche por la bicicleta No?.", "comment_id": "60448"}
{"text": "Antes que gastar pasta en mejoras para los ciclistas haría otras mejoras sociales más urgentes. Y por cierto, lo que tienen que hacer es implantar un carnet de ciclista, por que estoy hasta las narices de ver como se saltan todos los semáforos incluso mientras estamos cruzando los peatones.", "comment_id": "60664"}
{"text": "Estoy contigo, algunos ciclistas van a su aire sin tener en cuenta ni coches ni peatones. Debería haber guardias para multarlos en lugar de tanto agente de movilidad o vigilantes de tiket de la hora.", "comment_id": "60754"}
{"text": "Totalmente de acuerdo, Pero cuántos años pasarán para que Todos podamos Respetarnos, Porq así como hay ciclistas que se la suda no respetando a los peatones, semaforos y etc. , igual los peatones deberían hacer lo mismo!.", "comment_id": "106935"}
{"text": "Carril bicicleta a la calzada. Siempre acaban pagando los peatones y beneficiado los coches.", "comment_id": "61249"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78261"}
{"text": "Que lindo ver que se desarrolla una cultura de transporte sostenible y saludable.", "comment_id": "99747"}
{"text": "Apoyo tu propuesta! aya El que quiera ir por la Calzada, Por esperar que a un conductor respete y tenga paciencia al paso que va el ciclista uffff van a pasar más de 50 años.", "comment_id": "106939"}
{"text": "Nivelazo de comentario.", "comment_id": "112606"}
{"text": "Si el carril bicicleta está segregado también tiene sus desventajas. Calramente hay dos posturas a reconciliar, el carrilbicismo, favorable a la instalación de infraestructuras segregadas y por otro lado el calzadismo, que apuesta por la coexistencia de las bicicletas con el resto del tráfico rodado en todo momento. Los carriles bicicleta segregados no son baratos, es quitarle estorbos al coche y si el diseño no está muy bien cuidado e integrado es sólo para bicicleta de ocio, no sirve como vía real para dar movilidad del día a día. Cuidado con las propuestas bienintencionadas pero poco definidas.", "comment_id": "109138"}
{"text": "No es una buena decisión, en mi opinión, porque la demanda es baja, la frecuencia también habría de serlo, la inseguridad aumenta por esos motivos, y el incremento de gasto es muy importante efectos en el control de accesos, trenes y mantenimiento de la red sería mucho más barata una red equivalente de autobuses en superficie además de proporcionar mayor calidad ya que la velocidad de circulación a esas horas es similar o superior a la del Metro, las unidades de transporte son menores y la oferta sería con mayor frecuencia, se ahorraría tiempo en bajar y subir al/de las estaciones de Metro, y la inseguridad en superficie sería menor que en los túneles de la red subterránea. Esta solución sería lógica también para una red nocturna de transporte disminuyendo el horario de servicio de Metro.", "comment_id": "112164"}
{"text": "Yo quiero ir en patines, ¿hacemos otro para patines? Tengo un primo que prefiere ir en Segway, ¿qué os parece si hacemos otro para él? Con esto, más el de la bicicleta, ya hemos liquidado los 3 carriles por sentido de la castellana los laterales los peatonalizamos, qué demonios Buen trabajo.", "comment_id": "116886"}
{"text": "Me parece una buena propuesta, unos carriles bicicleta a lo estilo londinense.", "comment_id": "117685"}
{"text": "Apoyo la propuesta. Sinceramente ahora mismo circular en bicicleta por la calzada en el centro de Madrid es jugarte el tipo y algo realmente peligroso. Si hubiera seguridad para los usuarios de bicicletas mucha más gente la usaría como transporte habitual.", "comment_id": "120246"}
{"text": "Apoyar en todo la alternativa a movernos en bicicleta por Madrid. Para que la gente se decida hay que fomentarlo. Es una ciudad estupenda para trasladarse en bicicleta. Tenemos muchos meses de buen clima para su uso si lo compáramos con el resto de Europa donde se mueven sobre calles nevadas. Tenemos que aprovecharlo y disfrutarlo. Carriles bicicleta por favor.", "comment_id": "121621"}
