{"text": "Más bibliotecas con puestos de estudio y 24 horas", "proposal_id": "8253", "info": "title"}
{"text": "Es una vergüenza que en Madrid tengas que luchar por conseguir un puesto de estudio en una biblioteca pública, si los jóvenes somos el futuro, ayudarnos a seguir estudiando.", "proposal_id": "8253", "info": "summary"}
{"text": "En la comunidad de Madrid hay muy pocas bibliotecas públicas y ningúna de ellas abierta 24 horas ni en época de exámenes. Los puestos de estudio son reducidos y muchas veces no tienen ni luz. Los jóvenes madrileños necesitamos estudiar, y aveces no tenemos la posibilidad. Además de que crear bibliotecas daría trabajo, fomentaría la cultura.  .", "proposal_id": "8253", "info": "text"}
{"text": "En Madrid hay más de 200 bibliotecas públicas. 24 horas no, pero muchas de ellas ofrecen servicio ampliado hasta la 1 de la mañana en períodos de exámenes. Quizá se podrían mejorar las instalaciones de muchas y abrir alguna más aunque personalmente no creo que haya pocas precisamente pero veo totalmente innecesario abrirlas 24 horas. Primero porque supone un gasto público importante y ningúno estamos dispuestos a pagar más impuestos. Segundo, y más importante, por la conciliación. Abrir 24 horas significa que haya personal bibliotecarios y guardias de seguridad, casi siempre sólo estos segundos trabajando toda la noche. Luego cuando se trata de supermercados nos llevamos las manos a la cabeza.", "comment_id": "60103"}
{"text": "Puede que haya más de 200 bibliotecas, pero desde luego será muy mal distribuidas. En el barrio en el que vivo hay dos, y para todos los estudiantes que solemos ir, te aseguro que los sitios que ofrecen son verdaderamente insuficientes. Me parece una vergüenza que después de todo el trayecto que hago a la sala de estudio más cercana, llegue y vea que todos los sitios están ocupados. Si es verdad que si madrugas y estás allí antes de que abran las puertas puedes conseguir sitio, pero esa situación me parece indignante. Así que por mucho que haya muchas salas de estudios si estas ofrecen 60 puestos para 200 o más estudiantes que van en épocas de exámenes, no me parece justo. También estoy de acuerdo con que mejoren las instalaciones. La sala de estudios de la que hablo es céntrica y eso que no es de las peores; pero los chirríos que hace la puerta cuando la gente entra y sale continuamente, la insuficiente luz que se nos proporciona y los sitios enanos creo que se deberían mejorar.", "comment_id": "60175"}
{"text": "En mi zona de Hortaleza, hay muy pocas. Es imposible encontrar un sitio en estas. Una biblioteca es un servicio esencial para los jóvenes ya que muchos no tenemos condiciones para estudiar en casa.", "comment_id": "60528"}
{"text": "Totalmente de acuerdo. De hecho he propuesto el mismo asunto, pero la borro y apoyo el tuyo!.", "comment_id": "61108"}
{"text": "Para estudiar lo único que hace falta son ganas. Si no estudias no lo achaques a la biblioteca.", "comment_id": "91125"}
{"text": "Hola, te dejo esta propuesta por si te interesa: .", "comment_id": "98762"}
{"text": "Completamente de acuerdo. Cada fin de semana es una lucha para conseguir un sitio donde estudiar. En Madrid las bibliotecas públicas abren entre semana y cierran en festivos. Las aperturas extraordinarias en época de exámenes están destinadas a exámenes de la Universidad, olvidándose del resto del colectivo de estudiantes.", "comment_id": "110562"}
