{"text": "Reciclaje aceite de cocina", "proposal_id": "86", "info": "title"}
{"text": "Instalación de contenedores para el reciclaje del aceite de cocina.", "proposal_id": "86", "info": "summary"}
{"text": "Actualmente sólo se puede reciclar el aceite de cocina usado en los puntos limpios, en muchas ocasiones alejados de las viviendas. Acercarlo a las comunidades de vecinos facilitaría el reciclaje.", "comment_id": "17231"}
{"text": "Hola!.", "comment_id": "21874"}
{"text": "Totalemente de acuerdo! Yo lo reciclo y cada vez que lleno la garrafa me toca llevarla a un punto limpio específico que me pilla muy lejos de casa y los que son móviles los ponen a unos horarios matinales que a mucha gente nos viene fatal, me suena que esos contenedores para aiceite los hay ya en otros ayuntamientos.", "comment_id": "17281"}
{"text": "Creo que sería más fácil aumentar el número de puntos limpios móviles y los horarios de los mismos. No se genera tal cantidad de aceites como para tener que colocar otro contenedor en zonas tan limitadas actualmente.", "comment_id": "17371"}
{"text": "Es una propuesta muy interesante. En otros Ayuntamientos ya está operativo. Cuanto más cerca de las viviendas se coloque más cultura de reciclaje habrá. Os paso un link del Ayuntamiento de Zaragoza. Serían contenedores que se podrían poner junto a los orgánicos, papel o vidrio. Cuidemos Madrid.", "comment_id": "17631"}
{"text": "Totalmente de acuerdo, que pongan un contenedor de reciclaje de aceite al lado de los contenedores de vidrio y papel que ya tenemos en Madrid, como ya hay en muchas otras provincias.", "comment_id": "17669"}
{"text": "QEn Pais Vasco tienen este sistema en el que se intercambia el bote de aceite lleno por otro vacío y que funciona de forma muy eficiente como ejemplo sobre lo que puede valorarse para hacer.", "comment_id": "17773"}
{"text": "También es muy bueno.", "comment_id": "90291"}
{"text": "Me has copiado la idea que comencé yo hace una semana, pero no pasa nada, mientras se consiga pues genial. Lo único que te aconsejo es que edites la petición e incluyas como petición que es imprescindible que para que se haga una recogida de aceite de la forma más óptima desde el primer día, que sean necesarios 10 contenedores como mínimo en cada distrito, gracias.", "comment_id": "17774"}
{"text": "Hace poco descubri que tengo un punto limpio movil en la calle paralela donde vivo. Pero no me sirve de mucho o de nada porque es un día a la semana y a una hora en la que ya me he tenido que ir a trabajar. No estaría mal dejar un contenedor para ello que suelen ser más pequeños que los de vidrio o papel cercanos a estaciones de metro en los barrios o a los colegios.", "comment_id": "17854"}
{"text": "Muy importante esta propuesta. Soy de Gijón y allí el Ayuntamiento hace años que instaló contenedores a la entrada de muchos supermercados, con lo que es muy fácil reciclar el aceite: .", "comment_id": "18054"}
{"text": "No es mala idea David. Al mercado se va casi todos los días, y no cuesta llevar un bote con aceite ya que vas de camino.", "comment_id": "18849"}
{"text": "En Benicassim, los jueves que hay mercadillo, el ayuntamiento coloca una unidad móvil de reciclaje de productos sensibles cómo puede ser el aceite, pilas etc. Está muy bien pensado.", "comment_id": "52786"}
{"text": "También es buena idea.", "comment_id": "90286"}
{"text": "Me parece muy buena idea lo de los supermercados, son sitios a donde la gente acude con frecuencia y muchas veces cercanos a los domicilios.", "comment_id": "90285"}
{"text": "Plan anti grafitis. Acabemos con esta lacra: .", "comment_id": "18273"}
{"text": "Ya tenemos 1 de votos. Tenemos un largo camino pero lo conseguiremos. Cuidar Madrid es cuidarnos a nosotros mismos.", "comment_id": "18683"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "18867"}
{"text": "Una general y/o relacionada: .", "comment_id": "19306"}
{"text": "Muy buena propuesta! También os animo a que aprendáis a hacer jabón casero con el aceite usado para lavar los platos, etc. Es muy fácil, reciclas el aceite y ahorras.", "comment_id": "21401"}
{"text": "", "comment_id": "22626"}
{"text": "El aceite de cocina lo puedes dejar en los puntos limpios que hay en cada barrio. Eso sí tienes que almacenarlo en un recipiente de plástico cualquier botella de refresco.", "comment_id": "24057"}
{"text": "Dónde se puede saber el lugar del punto limpio de cada barrio. Yo lo he estado buscando y solo queda la posibilidad de recurrir a los puntos limpios itinerantes, con un horario reducido una vez a la semana y en horario laboral que impide, al menos en mi caso, poder eliminarlo adecuadamente.", "comment_id": "24156"}
{"text": "Aquí tienes todos: .", "comment_id": "27078"}
{"text": "Gracias por la información, pero si te fijas esos puntos limpios en cada barrio son itinerantes, y sus horarios son bastante restringidos. De todas maneras gracias por la información.", "comment_id": "36894"}
{"text": "Estoy de acuerdo contigo, en Centro por ejemplo los puntos limpios itinerantes funcionan solo 2 horas y cada día están en un sitio, así que es complicado poder llevar algo a los puntos limpios, sobre todo si no dispones de tu propio vehículo, que parece que eres un vago porque no quieres ir con la basura en el autobús para llevarla a tirar. En el Mercado de los Mostenses hay un contenedor para reciclaje de aceite, hm recoge tejidos para reciclar no solo ropa en buen estado para donarla, sino también la que este rota y muy deteriorada en los Bricor de El Corte Ingles hay contenedores para pequeños electrodomesticos y lamparas. Quizas lo que se le podía pedir al Ayuntamiento es que recopile la información sobre la localización todos estos micro puntos limpios públicos y privados en la web del Ayuntamiento, ordenados por distritos o situados en un mapa para que sea más fácil reciclar.", "comment_id": "71085"}
{"text": "Pues están empezando a ponerlos. Cerca del Parque de s Isidro ya pusieron uno antes del verano. Lo que pasa es que a veces está y otras no, quizá se lo lleven para vaciar. Pero apoyo.", "comment_id": "25573"}
{"text": "Una propuesta a seguir: .", "comment_id": "26414"}
{"text": "Si mi pueblo Montijo -ba los tiene, ¿por qué no Madrid? Hasta ahora, tengo que meter el aceite en botellitas de agua, cerrarlas bien y a la basura.", "comment_id": "27165"}
{"text": "Ya existe. En todos los puntos limpios que hay en Madrid. Solo hay que molestarse en ir a ellos.", "comment_id": "28528"}
{"text": "Claro, la recogida de aceite ya se hace en los puntos limpios. Esta propuesta no tiene mucho sentido, creo yo.", "comment_id": "33090"}
{"text": "Tiene todo el sentido del mundo porque los puntos limpios no son lugares de fácil acceso. No es molestarse en ir a ellos, es que puede ser una excursión e incluso así sin un coche es bastante complicado llegar a ellos. Y los puntos limpios móviles tienen horarios restringidos. Es algo que existe, además, en muchas ciudades más pequeñas y con un acceso más sencillo a los puntos limpios y que sin duda facilita que la gente realmente recicle el aceite usado de una manera responsable.", "comment_id": "36892"}
{"text": "Entonces habría que llenar las calles de contenedores de todo tipo, lo cual no es viable ni lógico. Lo lógico es tener los contenedores de las cosas más habituales orgánico, envases, papel y vidrio y para lo demás tener un centro donde se puedan dejar el resto de cosas para reciclar o sea un punto limpio El problema es que la gente es vaga a la hora de reciclar. Tampoco hace falta ir al punto limpio cada vez que tengamos que tirar una pila o una bombilla. Estas cosas también se pueden acumular e ir a tirarlas cuando tengamos unas cuantas. Seguramente usted y otras personas vayan más lejos para otras cosas, no creo que ir al punto limpio de su distrito una vez al año por decir algo sea para tanto.", "comment_id": "37840"}
{"text": "Aparte de las consideraciones de tipo personal sobre el tipo de cosas en las que invierto mi tiempo, cosa que me parece completamente fuera de lugar en este debate, la propuesta me parece oportuna porque este tipo de contenedores se utilizan, además, en muchas ciudades, generalmente en lugares como supermercados en la calle puede resultar más peligroso y realmente es la manera de animar a que algo tan contaminante como el aceite no acabe en la basura general en el mejor de los casos o directamente en las tuberías y por tanto en el agua. No creo que apelar a la pereza de los ciudadanos para reciclar sea una excusa para no apoyar la propuesta, pero si es su motivo, perfecto. Por último añadir que hace no muchos años solo había un cubo de basura para todo. Siguiendo su lógica y teniendo en cuenta la viabilidad sería absurdo añadir más cubos, se podría hacer todo por vía punto limpio. He vivido en países donde no solo se reciclaba el vidrio, se hacía por colores, y no era lo único.", "comment_id": "37979"}
{"text": "También se recogen en algunos colegios e incluso en algunas comunidades de vecinos. Y los puntos limpios móviles tienen un horario súper variado: por la mañana unos días, por la tarde otros. Y eso sólo los de un distrito. Pero si te vas al de al lado que tampoco queda myu lejos tienes aún más amplitud de horario.", "comment_id": "79371"}
{"text": "En que colegios? Yo no tengo noticia en Madrid de ningúno y menos en Moratalaz.", "comment_id": "90289"}
{"text": "Yo sólo sé de uno en mi barrio, pero lo recogían con botellas del ayuntamiento, que prestaban a los niños durante todo el curso. En el ceip Joaquín Costa.", "comment_id": "91655"}
{"text": "Totalmente de acuerdo, yo el punto limpio fijo más cercano lo tengo a quince minutos de casa andando y en cuesta, y en mi barrio hay gente que lo tiene mucho más lejos. Y yo soy joven pero hay mucha gente mayor que eso le costaria muchisimo y no podría. Y los puntos moviles son muy variables y de horario reducido.", "comment_id": "90288"}
{"text": "No es tán sencilllo sobre todo para la gente que trabaja y no tiene coche propio. Los puntos limpios están bastante alejados de los barrios. Tened en cuenta que el aceite contamina incluso más que el plastico y el vidrio y en todos los domicilios se hace uso de él. Porque no crear un servicio especial como se hace con la recogida de muebles. Me parece muy buena idea que en los Supermercados existan contenedores de recogida de aceite, si no es posible actualmente en los propios barrios.", "comment_id": "60708"}
{"text": "El aceite es un producto de mucho uso y si lo dejásemos para una vez al año o dos acumularíamos muchisimo. También me parece muy buena la idea de una recogida periodica especial como se hacia con los muebles.", "comment_id": "90290"}
{"text": "Apoyo totalmente la propuesta, pero no soy partidario de dejar contenedores en las calles, ya que sí por alguna causa ardiera por vandalismo o fortuito podría ser muy peligroso.", "comment_id": "29033"}
{"text": "Hay cooperqtivas que recogen el aceite a domicilio para hacer jabón industrial etc. Para recoger el aceite se requiere atención personal porque depende de donde lo traiga cada cual y se puede derramar y es peligroso, No estoy de acuredo con lo de los contenedores a no ser que estén muy bien diseñados asegurando que no son peligrosos, y de forma limpia. Por ejemplo estas propuestas proponen el soterramentohttps: //decide. Madrid. Es/proposals/2709 -.", "comment_id": "32125"}
{"text": "Propuestas que proponen el soterramiento de los contenedores: -.", "comment_id": "32126"}
{"text": "El problema que muchos lo usaran para hechar el aceite de los coches, que para eso es un punto diferente, a demás que hay empresas que lo hacen para conseguir el biodiesel añado otra propuesta.", "comment_id": "33338"}
{"text": "Por favor apoya esta propuesta: .", "comment_id": "33523"}
{"text": "Hola, creo que nuestras son complementarias. Propongo recoger y transportar la basura por la red de metro.", "comment_id": "33733"}
{"text": "Esta propuesta no debería esperar a tener suficientes firmas. Es algo demasiado serio. Hasta mi pueblo con 1000 habitantes tiene 2 contenedores de aceite!.", "comment_id": "34785"}
{"text": "Hola no se si esta propuesta habrá salido adelante pero en mi barrio ya he visto dos contenedores para recoger aceite, vivo en el pozo y los han. Puesto al principio del parque de Entrevías.", "comment_id": "37969"}
{"text": "Buenos días. Me parece una propuesta tremendamente necesaria. No sabía que ya existía una similar y entonces creé otra similar. Te paso el enlace porque la descripción era bastante completa y con enlaces explicativos, por si os apetece ampliar la explicación de ésta y así conseguir más apoyoshttps: //decide. Madrid. Es/proposals/7025#comments Un saludo y a ver si lo conseguimos entre tod@s.", "comment_id": "51168"}
{"text": "Que haya contenedores en los supermercados para no tener que desplazarse a un punto limpio.", "comment_id": "52498"}
{"text": "Me ha gustado tu propuesta por su interés medio ambiental. Te sugiero que eches un vistazo a esta otra que sin duda apoyarás. : .", "comment_id": "58350"}
{"text": "Yo también había hecho esta propuesta, pero acabo de ver que ya hay ésta y otras. Como creo que es la que más votos tiene, retiraré la mía. Esto es sumamente importante por favor. Los puntos limpios no son suficiente alternativa. Están bien para tirar teles, otros tipos de aceites o residuos contaminantes, etc. , pero para algo tan cotidiano y abundante como el aceite de las cocinas de nuestros hogares y restaurantes no olvidemos todo lo que estos producen también no basta con puntos limpios porque: mucha gente no es si quiera consciente de que tirar aceite al desagüe sea contaminante; otros tiran el aceite en un envase de plástico a los residuos orgánicos, mezclando diferentes tipos de reciclaje; es absurdo tener que irse a las afueras en coche, y por tanto contaminando para tirar 5l de aceite; y como bien decís muchos, los puntos limpios itinerantes tienen unos horarios que se hacen inaccesibles para mucha gente. Muchas ciudades lo tienen, a qué estamos esperando?.", "comment_id": "66361"}
{"text": "Con esto se podría contribuir además a la producción de biodiesel. Generando cultura de reciclaje del aceite, podríamos bajar el precio del petroleo y contaminar menos. Ya estamos tardando!.", "comment_id": "66362"}
{"text": "Ya hay puntos limpios para dejar el aceite, espero que nadie lo tire por el fregadero. Pero sí me parece bien, dar más facilidades para que podamos tirarlo en contenedores repartidos y colocados junto los de vidrio y papel, por toda la ciudad y que se pueda tirar con la botella incluida.", "comment_id": "67278"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78227"}
{"text": "Creo que es muy necesario al igual que el contenedor de reciclar vidrio, bricks, etc. Yo ya no se que hacer con tanto bote con aceite usado porque me niego a tirarlo por el desagüe.", "comment_id": "79423"}
{"text": "Sería interesante que instalasen los contenedores en mercados municipales y grandes superficies.", "comment_id": "82364"}
{"text": "", "comment_id": "88632"}
{"text": "Me parece bien pero bajo una restricción. Como identificas quien vierte y que aceite vierte. Que ocurría si algún ciudadano vierte aceite de vehículo, si todo va junto, no se podría diferenciar.", "comment_id": "89156"}
{"text": "En los puntos limpios de Madrid hay contenedores para este aceite.", "comment_id": "90365"}
{"text": "Estoy de acuerdo con esta propuesta, yo vivo en el Puente de Vallecas y no tengo ningún sitio cerca donde tirarlo. Al final lo echo en una envase de cristal y lo termino tirando a la basura, pero no me parece adecuado.", "comment_id": "128583"}
