{"text": "Que los niños de la pública utilicen instalaciones de colegios concertados", "proposal_id": "8640", "info": "title"}
{"text": "Puesto que estos colegios reciben una subvención estatal, y dado que las instalaciones de muchos colegios públicos no son ni parecidas deberían de compartir las instalaciones.", "proposal_id": "8640", "info": "summary"}
{"text": "A mí me parece bien. Mis hijos van a un colegio público que no tiene piscina, y al lado hay uno concertado que sí la tiene. Como actividad extraescolar de natación, hay compañeros de mis hijos que se van en autocar a una piscina privada, cuando podrían ir andando a la del colegio concertado. No veo el problema, y si al colegio concertado no le gusta, pues que sea un colegio privado, no concertado, como al que van las hijas de Juanle.", "comment_id": "61195"}
{"text": "Pues oiga, apúntelo al concertado y pague por esos servicios, pero claro, es mejor que sean otros quienes lo paguen.", "comment_id": "61480"}
{"text": "En teoría, en un colegio concertado no pueden obligarnos a pagar más que en uno público. Las subvenciones a los colegios concertados las pagamos entre todos, eso sí, vayamos o no vayamos.", "comment_id": "65314"}
{"text": "Y los públicos también los pagados entre todos. Acaso se les olvida.", "comment_id": "168697"}
{"text": "Esto es broma no? Los colegios concertados reciben una parte en subvenciones pero los públicos son el 100 subvencionados por Dios! Además, el colegio concertado se copaga por los padres que inscriben allí a sus niños. Eso es como si ahora se propone que las personas que se apunten a polideportivos municipales tienen que tener derecho a utilizar las instalaciones de gimnasios privados. En fin, como dicen algunos, la envidia es el deporte nacional.", "comment_id": "61479"}
{"text": "Para eso que se utilicen las instalaciones de un polideportivo municipal.", "comment_id": "61964"}
{"text": "Solo hay dos polideportivos en el distrito y uno está privatizado y no quiere cumplir con sus obligaciones. Abono Deporte Madrid reducido.", "comment_id": "93030"}
{"text": "No estoy de acuerdo efectivamente tienen subvención pero el colegio concertado además se sustenta del pago de sus propios alumnos estaría de acuerdo si todos pagaran por adecuar las instalaciones del colegio concertado.", "comment_id": "64315"}
{"text": "Hola, te dejo esta propuesta por si te interesa: .", "comment_id": "110685"}
