{"text": "Gestión ética de la población de palomas urbanas", "proposal_id": "878", "info": "title"}
{"text": "Para gestionar la población de palomas urbanas existen métodos éticos que no incurren en maltrato animal, como incurre la captura de estas aves y posterior sacrifico. Pienso anticonceptivo.", "proposal_id": "878", "info": "summary"}
{"text": "Hola amigos, lanzamos de nuevo la propuesta ya que fue archivada, a ver si podemos recabar más votos esta vez Código de la propuesta: mad-2016-12-14890 Gestión ética de la población de palomas urbanas 2016 os dejo el link para que la apoyéis si aún seguís pensando en esta cohabitación con la fauna urbana y en especial con las palomas. GRacias Patricia  no a la captura y sacrificio de palomas urbanas en Madrid. Aplicación del pienso anticonceptivo, palomares ecológicos y otros métodos de disuasión y medidas por parte de urbanismo y parques.   En todas las ciudades de España se están realizando campañas sistemáticas de exterminio de palomas urbanas, cazándolas mediante redes automáticas o jaulas trampa para su posterior sacrificio por gaseamiento mediante CO2 Sólo en la ciudad de Barcelona se exterminan cada año más de 60000 palomas. Esta masacre lleva más de 20 años realizándose, sin ningún resultado salvo que ciertas empresas se lucren. Este sistema aparte de ser cruel, no reduce o controla la población de palomas urbanas. Está demostrado que es esta masacre es ineficaz y supone que nuestros ayuntamientos están malgastando nuestro dinero en maltrato animal gratuito Hay estudios europeos y estadounidenses demuestran que la utilización de pienso anticonceptivo es una opción eficaz y viable. En las localidades del estado español que se ha puesto en práctica el uso de anticonceptivos en palomas se ha reducido hasta un 80 la población en pocos años, como en los municipios de Cardona y Molins de Rei. Este sistema de control de la natalidad en palomas es totalmente indoloro y no implica muerte, no como los métodos que se están llevando a cabo ahora. Ventajas del pienso anticonceptivo como método de control de la población de palomas urbanas El video enlazado a esta propuesta explica las alternativas con claridad:  https: //youtu. Be/u1wSN1isBy8 Desde malp reclamamos un cambio en la política de control de la población de palomas para una gestión ética y eficaz de su población ahora en Madrid También existen otros métodos complementarios como son la instalación de palomares ecológicos educativos y de control y medidas disuasorias o urbanísticas que ayudan a mantener una población de palomas estable y sana.   Si quieres saber más sobre captura y sacrificio de palomas urbanas y las posibles alternativas, puedes ver este vídeo o ir a nuestra página web. Ya han firmado la campaña a nivel nacional más de 10000 personas: y a nivel local en Madrid, ya la han firmado más de 3600 personas: Acabemos con el maltrato animal en Madrid.  Madrid, cuidad amiga de los animales nuevo video explicativo:  https: //youtu. Be/8rd5ih_ReJ4 140716 El pasado 14 de julio se aprobó en la Asamblea de Madrid la nueva ley 42016 sobre protección animal en toda nuestra Comunidad de Madrid. En ella, en su disposición adicional se promueve la gestión de palomar urbanas a través de pienso anticonceptivo y huevos falsos palomares ecológicos ergo, si contamos con que la nueva ley trae una dotación económica, ahora no quedan escusas para que los ayuntamientos de la Comunidad de Madrid y menos el de Madrid Capital, sigan capturando y matando palomas. Al menos ya no habrá más captura urbana en la Comunidad de Madrid. Un pequeño paso. Por fin una gestión ética de palomas urbanas, al igual que en la misma ley se incluye la gestión de ética de perros y gatos feral o abandonados o de todo tipo. No obstante, sigamos pidiéndoselo a Carmena para que no dude en aplicar el pienso anticonceptivo para aves lo antes posible firma y difunde porfa, ya van 2000 firmantes Picos y Plumas Mis Amigas Las Palomas  .", "proposal_id": "878", "info": "text"}
{"text": "En Barcelona se usa, y está dando buenos resultados.", "comment_id": "20737"}
{"text": "Barcelona es, claramente, una ciudad adelantada a nuestros tiempos. Enhorabuena!.", "comment_id": "20939"}
{"text": "Lo mejor es el pienso y no matar a los animales como si no importaran, eso debería prohibirse.", "comment_id": "25817"}
{"text": "El problema de las palomas se solucionaría de una manera muy sencilla y natural: depredadores naturales ej. : halcones peregrinos, de los que ya contamos con 7 nidos en Madrid capital y dejar de darlas de comer. Al alimentarlas aumenta el número de huevos en las puestas y se multiplican por encima de lo sostenible. Sio no tienen depredadores la población degenera, ya que nos depredadores naturales eliminan los individuos enfermos; así vemos palomas degeneradas y enfermas por doquier.", "comment_id": "27927"}
{"text": "Está muy bien introducir depredadores naturales, que es un método de control poblacional complementario, pero el caso no es dejar de alimentarlas y que mueran de hambre, sino al igual que la Gestión de las Colonias Felinas se puede hacer a través del CES bc hay que controlar su población controlando su cría, mediante pienso anticonceptivo y cerrando lugares de nidada. La solución no pasa por que los animales mueran de hambre, eso no soluciona nada, sino que su número sea estable y estén sanas y críen lo justo para mantener la población que queremos en nuestras ciudades. El hambre no es la solución, eso sólo mata pichones y enferma a todos. Es un caso parecido a no dar de comer a los gatos, lo único que pasa es que las crías mueren, los jóvenes enferman y los adultos sobreviven de manera lamentable, pero en ningún caso se reduce la población.", "comment_id": "29991"}
{"text": "El problema es el gran número de palomas que hay ahora mismo en la ciudad. En Moratalaz por ejemplo por el parque de Dionisio Ridruejo es expectacular tanto el número de las que hay como el tamaño. Está todo lleno de excrementos y además están acabando con otras aves más pequeñas gorriones, etc. Con depredadores naturales es imposible dado el gran número que hay, habría que optar por capturas controladas y piensos que eviten su reproducción.", "comment_id": "73416"}
{"text": "Entiendo tu preocupación pero demostrada está la ineficacia de la captura de palomas, sólo sirve para rejuvenecer la población y nada más, tirar el dinero público y maltratar animales. Pero existe una solución ética que pasa por la administración de pienso anticonceptivo y uso de huevos falsos palomares ecológicos cierre de los huecos de nidada fuera de la temporada de cría.", "comment_id": "95871"}
{"text": "Mi preocupación con el pienso anticonceptivo es si realmente hay estudios fiables y que se hayan realizado con el suficiente tiempo como para estar seguros de que no provoca el mismo efecto en otras aves y/o animales que puedan ingerirlos y que incluso están en peligro de extinción. Y también me gustaría saber si se ha avanzado algo en el cuidado de las enfermas, pues si vosotros no tenéis disponibilidad, la única opción es el pagar a un veterinario particular, lo cual no tiene cabida en la economía de muchos particulares sensibles a los animales.", "comment_id": "96997"}
{"text": "HOla Ciudadana25, te comento. Hay estudios científicos probados sobre la eficacia del pienso, en Ïtalia y en otros países. Así que su eficacia a día de hoy no se cuestiona. El pienso viene adminstrándose ya por 15-20 años. En el video que hay adjunto a la entrada se muestran algunos datos sobre los estudios. MIra, hay tres piensos actualmente en uso en diferentes países: .", "comment_id": "97005"}
{"text": "El pienso está estudiado eficacia y protocolo de administración así como su seguridad sanitaria y medioambiental.", "comment_id": "97006"}
{"text": "Sobre el tema de las palomas y su no admisión en los centros de recuperación de fauna salvaje, tenemos una campaña abierta para corregir este especismo que sólo lleva a pichones muertos no es justo que por nacer paloma no tengas una oportunidad al igual que sí latienes si eres una cría huérfana de cualquier otra ave si puedes difunde la campaña: .", "comment_id": "97008"}
{"text": "En todo caso, nosotras abrimos la web de primeros auxilios para ayudar a las personas y palomas en apuros, pero evidentemente ante lesiones físicas y operaciones hay que asistir a un veterinario. Pero igualmente hay que hacerlo si uno se encuentra un gato, pues en malas condiciones difícilmente lo van a salvar en la perrera. Ahora en Madrid en ppio con la nueva ley 42016 de pa los gatos y perros tienen más oportunidades y yno serán sacrificados en las perreras los sanos en principio y se va a invertir en su mejor gestión.", "comment_id": "97009"}
{"text": "Te djeo la web de primero auxilios, nosotros salvo la web y el change, y las aves que podemos recuperar con nuestros pocos recursos humanos y económicos, es lo que hemos podido ofrecer al mundo: .", "comment_id": "97010"}
{"text": "Hola Patricia: Dado que hay más de 3000 firmas de Madrid en la plataforma de change. Org, le recomendaria que contactara con los firmantes para que apoyaran la propuesta también aquí. Seguira quedando recorrido hasta los 500000 pero con que firmen la mitad de ellos ya le dara un buen espaldarazo a esta propuesta, que le dara visibilidad y atraera más apoyos. Un saludo.", "comment_id": "96195"}
{"text": "Sí, eso he intentado, volveré a mandarlo vía change. Org para ver si los firmantes de change se animan. Gracias.", "comment_id": "96262"}
{"text": "Nos estamos quedando sin población de gorriones a causa de las palomas, estas son tantas que arrasan con todo, no digamos de como ponen de porquería calles, fachadas, farolas, y cualquir sitio donde puedan posarse. La gente sigue echándolas de comer con la consiguiente suciedad de las calles. Urge hacer algo pronto, pero algo eficaz.", "comment_id": "99539"}
{"text": "Eso de los gorriones no es cierto, es un falso mito como lo de que las cotorras acaban con los gorriones.", "comment_id": "112657"}
{"text": "Dónde lo venden, yo me lo compro! Estoy desesperada.", "comment_id": "138712"}
{"text": "Hola Patricia.", "comment_id": "141148"}
