{"text": "Si reciclas. Te pagamos", "proposal_id": "879", "info": "title"}
{"text": "Implantar máquinas de recogida de envases en los supermercados, centros comerciales. Cada vez que reciclas recibe una cantidad de dinero por haber depositado vidrio/envases en el contenedor.", "proposal_id": "879", "info": "summary"}
{"text": "La idea es Implantar máquinas de recogida de envases en los supermercados, centros comerciales. Cada vez que reciclas recibes una cantidad de dinero por haber depositado vidrio/envases en el contenedor.", "proposal_id": "879", "info": "text"}
{"text": "Hay otra propuesta similar. Estaría bien que hubiese un sistema para evitar duplicidades. Felicidades al equipo que ha desarrollado y sostiene esto.", "comment_id": "19882"}
{"text": "Este comentario, va más acorde con Transparencia.", "comment_id": "27422"}
{"text": "Yo sería partidario de este sistema si el envase no se deteriorara y se conservara intacto esto facilitaria que se devolviera al envasador que debe SER quien lo vuelva a poner en circulación yo creo que son los que deben realizar la reutilización los envasadores que son los que tienen que tomar conciencia de envasar y no malgastar que es en lo que consiste el envase en cadena sin ningún tipo de responsabilidad ecologica.", "comment_id": "51177"}
{"text": "En Alemania pagan por reciclar los envases, se reciclaría más si tuviéramos una compensación. Gracias.", "comment_id": "20080"}
{"text": "En Alemania no se paga por reciclar los envases, en Alemania al reciclar se devuelve el incremento de precio sobre el producto por envase retornable, entorno a las 25/céntimos, que ya se ha pagado previamente al adquirir el producto, y que de hecho se marca por separado en el precio.", "comment_id": "20290"}
{"text": "Es algo super lógico que ayudaría a mantener la Ciudad más limpia y a la gente sin recursos a quitarse una pasta haciendo algo positivo para la ciudad y en general para el medio ambiente pero que supongo que no interesa por las empresas relacionadas con el reciclaje capitalismo.", "comment_id": "20095"}
{"text": "Muy buena idea. En países como Alemania ya se hace y funciona bastante bien.", "comment_id": "20135"}
{"text": "En España, Ecoembes ya grava a los embotelladores con este impuesto. Sería ideal que Madrid fuese pionero en establecer este tipo de servicio, por ser 100 sostenible. Recordad que en España sólo el 60 de las latas de refrescos y cerveza, llega a ser reciclado. El resto queda como residuo para el planeta. En España se beben al año, 5000 millones de latas de refrescos cerveza. Turismo población España.", "comment_id": "20352"}
{"text": "Yo acabo de crear otra propuesta igual, no había visto esta.", "comment_id": "20709"}
{"text": "Cierra tu propuesta. Y gestionamos esta.", "comment_id": "20977"}
{"text": "En algunos países de Europa es muy efectivo.", "comment_id": "21289"}
{"text": "Es curioso que las empresas que se encargan del reciclaje de ropa, vidrio, papel tengan beneficios por estos servicios. Si se recicla, deberían pagarnos las bolsas de basura, pagado por las empresas que tienen esos beneficios.", "comment_id": "21665"}
{"text": "Muy buena propuesta. Esto funciona en muchísimos países de Europa, dónde el ciudadano que recicla se le paga, ya que es el que hace el trabajo de llevar las cosas a reciclar y no lo dan por sentado que solo sea así. Aquí en España en cambio, reciclamos los ciudadanos y los que se benefician son las empresas de reciclaje.", "comment_id": "24198"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "24864"}
{"text": "Esta propuesta es muy buena y como tal deberíamos intentar difundirla en todas las plataformas posibles, Facebook, twiter, TV, radio, prensa.", "comment_id": "25097"}
{"text": "Tengo una propuesta parecida. Parece que no hay un registro de propuestas y hay algunas que son iguales. Ahí tienes mi voto, compi. La mía se llama: Maquinas de reciclaje que nos paguen por reciclar.", "comment_id": "25386"}
{"text": "Este tipo de propuestas en esta web deberían estar redirigidas para que todos los votos a favor sumaran más tened en cuenta que para que el ayuntamiento asumiera en el caso de que este dentro de sus competencias alguna de estas propuestas se deben junta más de 53000 votos yo puse una propuesta sobre la utilización por parte del ayuntamiento de empresas que suministraran energia renovable para el tendido electrico y para los edificios municipales y luego me di cuenta que hay una propuesta entre las tres más votadas que se titula Madrid 100 sostenible con 8000 y pico de apoyos en donde podría estar incluida mi propuesta y digo aquí intentemos que esta propuesta de Madrid 100 sostenible consiga los apoyos necesarios para que el ayuntamiento lo asuma como suya para llevarla al pleno municipal y luego tendremos tiempo traves de los que han impulsado esta propuesta alianza por el clima que son muchas asociaciones reunidas se puedan matizar todos los demás puntos.", "comment_id": "51180"}
{"text": "El sistema que decís que existe en otros países es el llamado SDDR Sistema de Depósito, Devolución y Retorno En España la Fundación Retorna, que lo impulsa, agrupa a representantes de los distintos sectores implicados: industria del reciclado, ONG ambientales, sindicatos y asociaciones de consumidores. No está basado en que nos paguen a los consumidores, si no en establecer un pequeño pago previo con cada envase de plástico como se hacía antiguamente con las botellas de vidrio que es retornado al consumidor al depositar el envase usado en una máquina que lo recoge y prepara para su traslado y reciclado. Este sistema ha dado muy buenos resultados ambientales en diferentes países, logrando llegar a altos porcentajes de reciclado de envases, evitando que estos acaben en basureros, en el campo, la playa o el mar. Aquí en España Retorna ha llevado a cabo experiencias piloto exitosas en los municipios de Cadaqués Girona y Almonacid del Marquesado Cuenca.", "comment_id": "25540"}
{"text": "Y yo tengo una duda. De dónde saldría ese dinero? No estoy deacuerdo con los premios por civismo. Es un deber de todos como ciudadano. Os diré que en la actualidad hay una serie de establecimientos que recogen materiales como papel cartón y aluminio por eso hay gente que lo recoge en los contenedores Quien quiera reciclar a cambio de dinero acuda a ellos, pero que no pretenda hacer del reciclaje una forma de obtener dinero sin tributar por ello.", "comment_id": "29418"}
{"text": "En Alemania cuando compras botellas de plástico o cristal pagas un depósito establecido por ley y que aparece por separado en el precio de los artículos. Al devolverlos se recupera el importe. Ello implica que, por ejemplo tras un concierto en la calle aparece una nube de gente buscando envases que poder llevar a los supermercados para sacarse unos euros al tiempo que se fomenta el reciclaje.", "comment_id": "31438"}
{"text": "Buena propuesta añado otra diferente.", "comment_id": "33346"}
{"text": "Hola, creo que nuestras son complementarias.", "comment_id": "33730"}
{"text": "Etoy de acuerdo, pero ten una cosa en cuenta. En los países nórdicos no es que te paguen, es que te cobran un depósito por la botella, y te lo devuelven si les llevas las botellas.", "comment_id": "34987"}
{"text": "Exacto es el metodo que existio en españa en lustros es el más ecologico porque no se malgastan nuevas materias primas.", "comment_id": "51178"}
{"text": "Esto no funciona así en otros países europeos. Al menos Alemania. El título sería: Si no reciclas, pagas. Y lo apoyo.", "comment_id": "35166"}
{"text": "Con lo fácil que es echar la botella en el contenedor. Este metodo implica que: -Nadie te va a pagar por reciclar -Pagas el dinero que luego te van a devolver al comprarlo. -Si se te rompe el envase o la etiqueta te has quedado sin dinero. -Tienes que ir con la supercesta de los cristales hasta el supermercado -Si llegas de trabajar tarde no hay tiendas abiertas - Tienes que comprar obligatoriamente en el supermercado dónde canjeas las botellas para que te devuelvan el dinero - Si eres una persona mayor y pides para que te lo traigan a casa, tienes que ir con la supercesta del vidrio con 80 años cada vez por suerte envasan más con vidrio que te deja el hombro hecho polvo. ¿Todo esto por la vaguería de no ir al contenedor? Los Alemanes parece que sólo saben hacer cosas a cambio de dinero, algo positivo que teníamos esque nosotros sabemos hacer cosas de manera altruísta, si no es así, mal vamos. No es mejor seguir gastando en campañas de fomento de reciclaje en lugar de en esto?.", "comment_id": "36226"}
{"text": "Tienes razón pero curiosamente funciona, la gente no esta dispuesta a perder esos centimillos y te puedo asegurar que se conciencian en devolverlas, incluso las recogen por la calle y para mi que hoy por hoy ya reciclo no sería ningún inconveniente añadido incapaz de sobrellevar.", "comment_id": "65309"}
{"text": "No entiendo como este sistema no puede estar ya normalizado aquí, en Alemania está instalado hace años y es algo que incentiva el reciclaje en el hogar ya que te pagan hasta 25 centimos por botella de plástico.", "comment_id": "37325"}
{"text": "Apoyada. Otra propuesta complementaria es.", "comment_id": "40679"}
{"text": "Habia un sistema que se utilizó en este páis durante lustros que consistia en que al comprar la bebida pagabas una minima cantidad por el envase y que luego se te devolvia al devolver el envase vacio. Las botellas volvian al envasador de la bebida que era quien volvia a reutilizar la botella una vez limpia.", "comment_id": "51175"}
{"text": "De esta manera no se tienen que fabricar nuevas botellas, sino que siempre estamos utilizando los mismos envases. Solo se reciclarían los que ya están deteriorados. Esto yo lo utilizaria para todos los envases y penalizaria a los fabricantes que utilizaran envases innecesarios lease envases de cartonpapel para contener por ejemplo varias latas de atun etc. Etc.", "comment_id": "51176"}
{"text": "Estas propuestas yo las conozco por ciudades como Berlín. Muy buena.", "comment_id": "53960"}
{"text": "Esto lo hacen en Alemania y está muy bien montado, pagas un deposito y al volver a hacer la compra metes las latas o botellas en una maquina y te devuelve el dinero.", "comment_id": "58375"}
{"text": "Me ha gustado tu propuesta por espíritu nedioambiental y práctico. Te sugiero que eches un vistazo a esta otra que sin duda apoyarás. : .", "comment_id": "58409"}
{"text": "Si es algo que funciona en otros países desde hace años, no entiendo como en España aun no se ha establecido. Fomentaría el reciclaje.", "comment_id": "61115"}
{"text": "En Alemania por ejemplo, es una practica habitual en los supermercados. Solo veo ventajas la verdad, ganan las empresas reutilizando los envases, gana el medio ambiente por supuesto, disminuyendo el consumo de plástico y evitando tragedias como las inmensas acumulaciones de plástico en los mares o residuos en bosques, los consumidores, aunque yo me conformo con la satisfacción de cuidar nuestro entorno, para los que no posean esa inmensa fuerza de voluntad que se necesita para cruzar la calle hasta el contenedor y reciclar, se les recompensa monetariamente por lo que al perecer vale más la pena esforzarse.", "comment_id": "65308"}
{"text": "Sería interesante añadir algún slogan del tipo y si reciclas bien, todos te lo agradecen. Echar un vistazo en torno a los contenedores de basura y de reciclaje y veréis que mal se recicla: papeles en bolsas de plástico, botes de pintura en envases, espejos y cristales de ventana en vidrios, ramas y maderas en envases, juguetes en envases, etc. ¿Por qué nos costará tanto implicarnos en el bien común?.", "comment_id": "65508"}
{"text": "Más que tener más máquinas sólo para botellas, lo que hace falta es instalar un sistema de retorno en general que sea prioritario antes que el sistema ecoembes, que no funciona porque está pensado para ecoembes yno para las ciudadanas o la gestión más eficient de basuras. Ambientologa.", "comment_id": "66692"}
{"text": "La Unidad Reciclaje Móvil URM estárá basado en una implantación integral de gestión de residuos no impositiva, voluntaria. En cambio el SDDR que se intenta aquí es impositivo y detrás del mismo es lógico que existan ciertos intereses económicos. Las máquines expendedoras de la devolución?.", "comment_id": "75310"}
{"text": "La intención es buena pero esta propuesta se queda corta en muchos aspectos. Una gestión municipal en todo el proceso de la gestión de los alimentos sobrantes optimizaría su utilización y la gente sin recursos podría alimentarse diariamente. Por ello, plantee hace unos días, una propuesta mucho más completa y ambiciosa que esta que propones y para la que pido el voto de la gente: .", "comment_id": "77805"}
