{"text": "Servicio de recogida de muebles y electrodomésticos", "proposal_id": "89", "info": "title"}
{"text": "Pedimos la vuelta del servicio de recogida de muebles y electrodomésticos que existía antes para evitar suciedad y más basura.", "proposal_id": "89", "info": "summary"}
{"text": "El servicio de recogida de enseres sigue existiendo llamando al 010 donde toman nota de la solicitud.", "comment_id": "17535"}
{"text": "Una cosa es que tomen nota, que supongo que lo hacen, y otra muy distinta que aparezcan. Y además el 010 es de pago.", "comment_id": "17834"}
{"text": "Puedes solicitarlo también a través de la web del ayuntamiento y en las oficinas gratis.", "comment_id": "18483"}
{"text": "Es la web para solicitarlo online.", "comment_id": "43782"}
{"text": "Puedes llamar al 91 529 82 10 que es el equivalente al 010 Yo les llamé para dar el aviso y el dpto. Me devolvió ese mismo día para acordar la recogida.", "comment_id": "19324"}
{"text": "", "comment_id": "20465"}
{"text": "Aparecen, aparecen.", "comment_id": "31439"}
{"text": "Tampoco pasa nada por llamar a un teléfono que cuesta pocos céntimos el minuto, sobre todo teniendo alternativas sin coste para personas que ni se lo puedan permitir. Que tampoco tiene que ser todo gratis. De hecho, si no lo es, el que lo utiliza lo paga, en vez de disolverse el coste entre todos. Porque recuerdo que, en vez de dejar los muebles en la calle y ensuciar temporalmente la ciudad, se pueden llevar a un punto limpio.", "comment_id": "80455"}
{"text": "", "comment_id": "20464"}
{"text": "He visto en mi barrio y otras zonas que se han creado espacios para recogida de enseres, una zona de aparcamiento para camiones de recogida en días y horarios específicos. Igual que los espacios de bibliobus, pero pista recogida de enseres. Sería interesante informarse al respecto, no se su es lo que proponer, pero su es así, entiendo que ya lo han gestionado.", "comment_id": "17937"}
{"text": "Creo que la mejor solución para eso es fomentar el reciclaje de este tipo de cosas regalándolo. La página puede ayudaros avaluar lo que os supone un trasto. 3.", "comment_id": "18154"}
{"text": "A mí me parece un atraso volver a el sistema anterior, ¿No es mejor llamar y concertar cita para que vengan a recogerlos, que esperar a un día concreto del mes? He utilizado este servicio y me ha parecido eficiente.", "comment_id": "18480"}
{"text": "Acabemos com la lacra de los grafitis. Apoyad esta propuesta, por favor. Gracias.", "comment_id": "18706"}
{"text": "El sistema de recogida con cita llamando al 010 funciona bastante bien. Es cierto que con el sistema de recogida masiva con carácter periódico, mucha gente podía darse una vuelta por el barrio y recoger lo que le interesaba antes de que se lo llevaran, pero el servicio de recogida como tal, funciona bien.", "comment_id": "19166"}
{"text": "Apoyo la propuesta he creado esta espero que os guste y la apoyeis un saludo!.", "comment_id": "20287"}
{"text": "Puntos móviles de recogida de enseres en todos los distritos.", "comment_id": "20463"}
{"text": "Votado. En Aluche tenemos este problema con la suciedad y dejadez del barrio, por favor votad.", "comment_id": "20695"}
{"text": "Yo he formulado una propuesta en la que además incluyo que la recogida sea a domicilio pues creo que hay mucha gente mayor que no tienen posibilidad de bajarlos y que se habilite un espacio para guardar todos los que se les pueda dar un segundo uso para gente que lo necesite. En fin como una recogida para donaciones sin que nadie de por medio se lucre Os dejo el enlace para que me apoyéis si lo creéis conveniente. Gracias.", "comment_id": "23536"}
{"text": "El servicio existe y funciona bien llamando al 010 tardan muy poco y es gratuito. Lo usé hace unos meses y es perfecto. Lo que hace falta es conocerlo y que antes de depositar nadir nada en la calle haga esta gestión.", "comment_id": "31995"}
{"text": "No sé quién ha puesto esta propuesta, pero el servicio existe y funciona de maravilla. Yo he hecho uso de él en agosto. Antes de poner propuestas, deberían informarse.", "comment_id": "34625"}
{"text": "Hola, Eva. Soy la autora de la propuesta. Ayer, después de meses, vi pasar por mi calle un camión para recoger un mueble grande que había en mi calle. Claro que sé que el servicio existe pero te aseguro que en mi barrio o nadie lo conoce o nadie lo usa por desconocimiento. Hace unos años recuerdo que pasaban uno o dos días al mes con un cartel que avisaba de ellos y el día anterior la gente bajaba a la calle todo lo que tenían que tirar. Está claro que ahora funciona de otra forma pero sigue sin ser eficiente.", "comment_id": "42993"}
{"text": "En Barcelona hay un día para la recogida de muebles y enseres. Favorece el reciclaje como bien se explica en este artículohttp: //elpais. Com/m/diario/2010/09/04/Madrid/1283599465_850215. Html.", "comment_id": "36657"}
{"text": "Apoyada. Otra propuesta relacionada es: .", "comment_id": "40681"}
{"text": "Votado. Por favor, apoyad mi iniciativa sobre limpieza en la ciudad. Entre todos nos háremos oir.", "comment_id": "41079"}
{"text": "La propuesta es interesante pero me temo que nos estamos olvidando de temas que son prioritarios para la vida de muchas familias sin recursos que no pueden alimentar a sus hijos. Os recuerdo que España es el país de la OCDE donde más avanzó la desigualdad durante la crisis. La desigualdad en España avanza a un ritmo que supera hasta 14 veces a Grecia. La pobreza y la exclusión en España han aumentado alarmantemente en los últimos años, con 134 millones de personas en riesgo de exclusión en el año 2014 292 de la población española según concluye el informe Una economía al servicio del 1 hecha pública en 2016 por Oxfam Intermon. Por otra lado, estamos a la espera de que nos apliquen 10000 millones de euros en recortes desde Europa. Podemos seguir obviando este tema, pensar que no pasa nada pero ahora es el momento de plantear acciones contra la pobreza: .", "comment_id": "78258"}
