{"text": "Multar a los bancos con viviendas vacías", "proposal_id": "900", "info": "title"}
{"text": "Siguiendo el ejemplo de Barcelona en Comú, debería multarse a los bancos que posean inmuebles deshabitados durante más de 2 años para incentivar la puesta en alquiler de los mismos.", "proposal_id": "900", "info": "summary"}
{"text": "Se debería sancionar económicamente a las entidades financieras que tengan viviendas vacías desde hace más de dos años para incentivar su puesta en alquiler o venta y movilizar el parque de viviendas. Esta medida no afectaría a particulares.   Adjunto la noticia de la medida de Barcelona en Comú de la que bebe esta propuesta.", "proposal_id": "900", "info": "text"}
{"text": "El objetivo de las Entidades es librarse lo antes posible de sus activos inmobiliarios porque penaliza sus balances el mantenerlos. No tiene sentido forzar a la banca a mantener unos inmuebles para alquilarlos. Son bancos, no inmobiliarias, su negocio no es el alquiler. Además de ir en contra de las obligaciones del regulador bancario eso que propones.", "comment_id": "19692"}
{"text": "He corregido la propuesta con un pequeño matiz que, como bien dices, faltaba, he añadido incentivar la venta. Lo que pasa actualmente es que las entidades financieras tienen muchas viviendas vacías que no quieren poner a la venta o en alquiler porque aumentaría la oferta de viviendas, bajarían los precios y se llevarían menos dinero del que esperan conseguir. Forzarles a darles uso, mediante alquiler si no quieren vender todavía, o vendiéndolas, es bueno para todos.", "comment_id": "19710"}
{"text": "Es que no tendría que tener en su poder ningúna vivienda entre manos sea por el motivo que sea: Por no pagar hipoteca, por realiazar ellos nuevas y demás. Si no pagamos que nos cobren de otra forma, pero no que se queden con la vivienda y además tengamos aún así deudas monetarias con ellos a consecuencia de ello, .", "comment_id": "20452"}
{"text": "Si como he contestado en otra opinión de otro usuario de este sitio web que decía que no son inmobiliarias y que yo estaba de acuerdo con él, ya esta dicho todo: a crear leyes, normas y demás para que a partir del día siguiente a publicarse estas en el BOE ya no puedan tener ningúna vivienda en su poder! y si las tienen que las entreguen al municipio donde estas estén hubicadas para que el ayuntamiento correspondiente primero viese caso por caso la situación. Y en segundo paso si no puede o debe devolver la vivienda a sus propietarios por motivos varios que estas las ofrezca a precio de tasación del IBI Es decir, todo lo que calculan la administración en este impuesto y que cobran a los propietarios de las vivendas ¡Así de fácil debería de ser la cuestión sin más!.", "comment_id": "20458"}
{"text": "Si como he contestado en otra opinión de otro usuario de este sitio web que decía que no son inmobiliarias y que yo estaba de acuerdo con él, ya esta dicho todo: a crear leyes, normas y demás para que a partir del día siguiente a publicarse estas en el BOE ya no puedan tener ningúna vivienda en su poder! y si las tienen que las entreguen al municipio donde estas estén hubicadas para que el ayuntamiento correspondiente primero viese caso por caso la situación. Y en segundo paso si no puede o debe devolver la vivienda a sus propietarios por motivos varios que estas las ofrezca a precio de tasación del IBI Es decir, todo lo que calculan la administración en este impuesto y que cobran a los propietarios de las vivendas ¡Así de fácil debería de ser la cuestión sin más!.", "comment_id": "20459"}
{"text": "Si como he contestado en otra opinión de otro usuario de este sitio web que decía que no son inmobiliarias y que yo estaba de acuerdo con él, ya esta dicho todo: a crear leyes, normas y demás para que a partir del día siguiente a publicarse estas en el BOE ya no puedan tener ningúna vivienda en su poder! y si las tienen que las entreguen al municipio donde estas estén hubicadas para que el ayuntamiento correspondiente primero viese caso por caso la situación. Y en segundo paso si no puede o debe devolver la vivienda a sus propietarios por motivos varios que estas las ofrezca a precio de tasación del IBI Es decir, todo lo que calculan la administración en este impuesto y que cobran a los propietarios de las vivendas ¡Así de fácil debería de ser la cuestión sin más!.", "comment_id": "20460"}
{"text": "Por tanto, si no son inmobiliarias como dices que estoy de acuerdo contigo ¿Qué hacen que tienen viviendas? Que las vendan o las entreguen al estado y empiecen desde cero sin tener ningúna.", "comment_id": "20431"}
{"text": "Es más lógico y tiene menos problemas legales el no hacer una discriminación específica contra los bancos. El impuesto u otra forma de penalización debe ser a toda vivienda vacía a partir de la segunda en propiedad. Es una medida que desincentiva el cáncer de la acaparación de viviendas como forma de inversión, abarataría el alquiler e indirectamente reduciría el precio de la vivienda.", "comment_id": "20261"}
{"text": "Gracias por tu opinión. Desconozco cómo lo han hecho en Barcelona, aunque creo que la medida afecta exclusivamente a los bancos. No creo que haya ningún problema legal en diferenciar entre bancos y particulares y también considero que si se penalizase a los particulares, esta propuesta recibiría muchos menos apoyos y sería usada por la derecha mediática para decir que la alcaldesa nos quiere quitar las casas.", "comment_id": "20293"}
{"text": "Estoy de acuerdo, hay mucha gente, que se lo tomaría combo que la Carmena le quiere quitar las casas.", "comment_id": "52244"}
{"text": "Totalmente de acuerdo.", "comment_id": "44386"}
{"text": "Pero el verdadero problema es que los bancos tienen algo que jamás tenía que haber tenido: ¡Viviendas! sean estas procedentes de no pagar hipotecas o de crear ellos para su venta. ¡Aquí es donde está el verdadero problema, además de dejarles que valoren algo son parte interesada!.", "comment_id": "20424"}
{"text": "Yo también propondria multar a todos aquellos que firmaron una hipoteca sin leerse las condiciones, ya que por culpa de esto los bancos se han quedado con muchos pisos. Por cierto, si se les quita a los bancos los muebles que se han quedado legalmente aunque reconozco que no moralmente a partir de ese momento solo concederan hipotecas a interesese prohibitivos, y se acabo el mercado inmobiliario.", "comment_id": "22881"}
{"text": "No creo que se acabe el mercado inmobiliario para nada. Es uno de sus principales negocios. Lo que sí harán es buscarle las vueltas para compensar sus pérdidas y no-beneficios machacando igualmente al mindungui de a pie.", "comment_id": "25690"}
{"text": "Contestando a anonimo. Yo multaria al despediria al departamento de riesgos, a su director y al consejo de administración del banco que permitieron que firmaran una hipoteca sin leerse las condiciones, gente que no cumplia la politica del banco. Pero eso si, después de despedirlos les meteria un demanda judicial para que todos y cada uno de ellos devolvieran los bonus que cobraron por superar objetivos de ventas. Perdona, pero es que los bancos son instituciones que por ley deben tener y tenian los mecanismos para que estas cosas no sucedan.", "comment_id": "29102"}
{"text": "Y por que no a las panaderías con pan sin vender¿? Dejen en paz a la economía con sus propuestas socialistas.", "comment_id": "29225"}
{"text": "Porque los bancos evitan poner a la venta o alquiler las casas como estrategia de especulación urbanística, incrementando con ello artificialmente el precio de todos los inmuebles; mientras que los panaderos, si no venden el pan que previamente han fabricado, tienen merma y pierden dinero, no obtienen ningún beneficio por no vender el pan. Con esta medida sólo se les incita a que pongan a la venta o en alquiler los inmuebles, si lo hacen, no tienen multa. A parte, no sólo los panaderos y otros curritos son los que tienen que apretarse el cinturón para salir de la crisis, los que más tienen también deberían hacer algún esfuerzo.", "comment_id": "29327"}
{"text": "Resulta que soy economista veo que tu no no veo el motivo por el que un banco quiera no vender o alquilar una vivienda para especular. No lo vende por que no hay demanda y punto. Solo faltaria que obliguen a las empresas a vender los productos aun cuando no tienen comprandores. De verdad es un sinsentido lo que estáis diciendo. Que falta haría en España hacer obligatoria la economía en el instituto.", "comment_id": "79955"}
{"text": "El precio del pan está regulado. Una multinacional panadera no puede comprar todo el pan de España y venderlo a dos o tres euros la barra, cosa que le saldría muy rentable, pero fastidiaría a bastante gente. Y aunque el pan es muy importante, no está recogido como derecho en la Constitución.", "comment_id": "79432"}
{"text": "Que el precio del pan en españa esta regulado de donde te sacas eso.", "comment_id": "79954"}
{"text": "Estoy de acuerdo con la medida, pero falta algo de marketing. No se trataría de multas, si no de incentivos que penalizarían el mantener la vivienda fuera de mercado. Además sí que lo extendería a todos los propietarios en la ciudad, si bien, quizá no cobrando una tasa desincentivadora por vivienda vacía, sino rebajando el ivi a la vivienda ocupada. Esto además, equilibraría el poder de negociación de los alquileres, muy descompensado a favor del propietario.", "comment_id": "30420"}
{"text": "Apoyo ya que los bancos son empresas y como tal tienen la obligación de responder frente a los gastos, cosa que no hacen. Añado otra propuesta diferente.", "comment_id": "33340"}
{"text": "", "comment_id": "34783"}
{"text": "Y añadiría multar a las empresas gestoras de viviendas y locales, o propietarios, que los tienen vacíos. Habría más negocios, establecimientos, pymes y demás, si los alquileres no fuesen tan abusivos. Hay locales que llevan años vacíos porque su precio es excesivo; si bajasen a un precio razonable seguro que alguien lo alquilaría/compraría para montar un negocio, lo que implica más empleo, crecimiento, etc.", "comment_id": "37087"}
{"text": "Trabajo en un banco y conozco el problema y no es fácil de solucionar. Si se multara a los bancos solo todo ahora que son privados, y ya no hay cajas con este concepto, para mantener la sostenibilidad de la empresa, habría que reducir gastos que actualmente tienen cerrar oficinas, echar gente, . Etc. O recuperarlo por otro lado subir precios, comisiones, etc. Los bancos pertenecen a fondos de inversión que exigen rentabilidades, cuando no se dan, se producen estas cosas. Por el contrario los pisos vacios son un problema para ellos, están pagando comunidad, y otros gastos como cualquier ciudadano. La solución sería que el gobierno se encargara de ayudar a alquilar esas viviendas a gente a un precio justo para ellos, así todas las partes saldrian ganando.", "comment_id": "39611"}
{"text": "Y ocupadas también. Si bien es cierto que toda familia tiene derecho a una vivienda digna, mi edificio, propiedad al 99 del Santander, está ocupado por una mafia de marroquíes que han reventado todas las puertas y re-alquilado a familias marroquíes los pisos. Nos revientan los cuartos de contadores para robar agua y luz, y los cortes de las compañías los sufrimos las familias que sí pagamos. Por favor Qué hay que ir, a la TV Porque el Banco no quiere saber nada de sus pisos vacíos.", "comment_id": "46200"}
{"text": "Porqué no afectaría a particulares. Creo que tener una casa vacía afecta igual sea quién sea el dueño. Gravar con impuestos a todos parece lo más justo.", "comment_id": "51441"}
{"text": "Hay un grave problema que la proliferación de viviendas vacías ya sean de bancos o particulares están generando. El de la ocupación de las misma que legalmente es un ilícito penal pero que en la practica es un problema ético, de justicia y también de convivencia. Hay muchas personas con poco recursos que ante la imposibilidad de acceder a un alquiler asequible, optan por la ocupación, siendo además estafados por gente que por una cantidad por de dinero les facilitan las llaves. Las viviendas propiedad de los bancos se ocupan reiteradamente, ante la impasibilidad e inacción de los mismos, cuando el hecho se les comunica. Algunas de estas entidades no pagan regularmente los gastos comunitarios e incurren en morosidad con la comunidad, a lo que hay que añadir el consumo de agua particular a cargo de la comunidad, y la inseguridad en las zonas comunes por las que se produce un trasiego de personas desconocidas constante que acceden a dichos pisos.", "comment_id": "52939"}
{"text": "Es algo complicado solicitar a una organización privada que obren en virtud de quienes por torpes y cegatos obraron mal propiciando que fuesen embargadas sus viviendas y quedando endeudadas por tiempo laaaaaaaargo solicitemos la nación en pago Aún así, hemos de solicitar que otras personas listas o así por ser cónyuges de mandamases implicadas en casos menos serios corrupciones en general paguen por sus incompetencias. Sabemos de una joven que no vio un Jaguar en el garaje, otra que enamorada socia al 50 firmaba lo que su marido le pedía, otra que más de lo mismo. En fin amigos, afortunadamente los tiempos están cambiando no sé si a mejor.", "comment_id": "55042"}
{"text": "Propondría acuerdos con los bancos, que cedan inmuebles por un tiempo determinado 3 años por ejemplo para la EMV y dar más alquileres sociales. Que se hiciera cargo el ayuntamiento de los gastos del IBI y la comunidad. Al banco le haces un favor reduciendo temporalmente su cartera y gastos y muchos más pisos para gente que no puede acceder al precio del alquiler del mercado. Por otro lado en caso de que no cedan viviendas, o lo quieran negociar, sí se tendrían que aplicar multas para aclarar que el poder lo tiene la ciudadanía y el ayuntamiento, como se ha hecho en Barcelona.", "comment_id": "58532"}
{"text": "Estoy de acuerdo además no se si los bancos pagan los impuestos de los pisos vacios, si no fuera así obligarles a realizar todos los pagos que realizamos todos por nuestras viviendas IBI tasa de basura, recibos de comunidad, etc.", "comment_id": "65678"}
{"text": "Creo que sería más efectivo cobrar impuestos de forma progresiva. Sean bancos, particulares o agencias inventadas por bancos. Algo así: .", "comment_id": "79442"}
{"text": "La iniciativa me parece oportuna, habida cuenta de la necesidad de vivienda social y el exceso de viviendas desocupadas; si bien, eliminar o reducir el pago de ibi no me parece indicado. Por poner un ejemplo, yo sería más partidaria de imponer un impuesto a las viviendas vacías, a partir de la segunda contando como primera la vivienda habitual y que fuese proporcional a los metros cuadrados construidos. Por contra, si la vivienda fuese alquilada podría recuperar un porcentaje de lo pagado previamente, lo cual sería un incentivo.", "comment_id": "82381"}
{"text": "Te dejo esta propuesta por si te interesa.", "comment_id": "89642"}
{"text": "Me parece genial esta propuesta pero siempre que sea para todo el mundo.", "comment_id": "96013"}
{"text": "Quiero decir que no sólo se multe, penalice, . A los bancos sino a todo el mundo que tenga una vivienda vacia.", "comment_id": "96014"}
{"text": "¡Por supuesto! No hacerlo sería fomentar la especulación.", "comment_id": "107593"}
