{"text": "Aplicación del IBI a los bienes inmuebles de la Iglesia", "proposal_id": "965", "info": "title"}
{"text": "Se propone que el Ayuntamiento estudie los mecanismos jurídicos necesarios para que pueda asumir la competencia que le permita aplicar el IBI a los bienes inmuebles de la Iglesia Católica.", "proposal_id": "965", "info": "summary"}
{"text": "La Iglesia Católica no paga el Impuesto de Bienes Inmuebles a pesar de contar con un patrimonio inmobiliario cuantioso que, si cumpliera con sus obligaciones impositivas como todo el mundo, reportaría un importante aumento en los ingresos del Ayuntamiento por esta vía. Hace años, algunas ciudades no Madrid iban a estudiar la posibilidad de buscar los mecanismos jurídicos que le permitieran ejercer la competencia respecto a este impuesto municipal. Todo sigue igual.  El trato de favor que, a este respecto como a otros, recibe la Iglesia Católica en un estado formalmente aconfesional es inaceptablemente discriminatorio.", "proposal_id": "965", "info": "text"}
{"text": "Inmuebles que no pagan IBI: Los bienes que sean propiedad del Estado, de las Comunidades Autónomas o de los ayuntamientos, que estén relacionados con la seguridad ciudadana y los servicios educativos y penitenciarios. Esto es, comisarías de policía, colegios, cárceles, etc. Los bienes comunales y montes vecinales en mano común. Los bienes de la Cruz Roja Española. Los inmuebles de los gobiernos extranjeros, como las embajadas, consulados, etc. , en España. La superficie de los montes poblados con especies de crecimiento lento. Los terrenos ocupados por las líneas de ferrocarriles. Los bienes de la Iglesia Católica y de otras confesiones religiosas.", "comment_id": "20089"}
{"text": "Una pregunta. Me leí los Acuerdos económicos firmados entre el Estado y la Santa sede, y en ellos se hace un listado de los inmuebles no afectos al pago de la contribución. La vivienda deluxe en la que vive Rouco Varela. ¿pagará el IBI por esa casa? y si no lo paga. ¿Cómo lo catalogan para que no pague impuestos? Sería necesario un poco más de transparencia en la sociedad, para descubrir los agujeros negros que intentan tapar las altas esferas.", "comment_id": "38828"}
{"text": "Como embajada del Estado Vaticano? Que yo sepa ningún Estado paga IBI por sus embajadas.", "comment_id": "66574"}
{"text": "Los templos no tiene carácter de embajada vecino. Creo que el único edificio propiedad de la iglesia que puede tener ese carácter, será la Nunciatura Apostólica está en Pio XII De hecho, la última vez que vino el Papa, usó sus estancias como residencia en España. Es verdad que ningúna embajada paga IBI por sus Embajadas o Consulados; pero los templos, residencias parroquiales, colegios, no tienen ese carácter. Se trata de un privilegio concedido por el Estado a cambio de nada.", "comment_id": "69697"}
{"text": "No me referia a los templos vecino, me referia a la vivienda del representante del Estado Vaticano en España.", "comment_id": "72457"}
{"text": "Digo que podría tomarse como tal, no que lo sea, vecino.", "comment_id": "72459"}
{"text": "La residencia del Nuncio apostólico es el embajador de la Sente sende en España está ubicada en la Nunciatura Apostólica que he indicado anteriormente.", "comment_id": "72846"}
{"text": "De todas formas, las embajadas, consulados, y residencias oficiales de los embajadores y/o cónsules, no tienen la obligación de pagar IBI.", "comment_id": "72848"}
{"text": "Efectivamente y los sindicatos y asociación de empresarios igual.", "comment_id": "84418"}
{"text": "Por supuesto.", "comment_id": "88781"}
{"text": "A cambio de nada? Más de 2 millones de pobres alimentó Caritas que es de la Iglesia el año pasado. Hay que documentarse querido amigo.", "comment_id": "84605"}
{"text": "No te equivoques querido amigo.", "comment_id": "84795"}
{"text": "¡Toma ya! Pues nada, a partir de ahora, las donaciones que hago a Cáritas que me las reembolse el Papa d.", "comment_id": "97723"}
{"text": "Se trata de un acuerdo entre la Santa Sede y España, no de un privilegio, privilegio son los que tienen los sindicatos y todas las otras organizaciones que no lo pagan y nadie se rasga las vestiduras.", "comment_id": "85008"}
{"text": "El privilegio es el mismo Simancas.", "comment_id": "88780"}
{"text": "Considero que todas las embajadas, consulados, etc. , deberían pagar IVA No alcanzo a ver ningúna razón para que no lo hagan.", "comment_id": "84253"}
{"text": "Ahí depende de los acuerdos bilaterales que haya entre España y los países. Les podemos cobrar pero nos van a cobrar por las nuestras.", "comment_id": "84417"}
{"text": "IVA ¿Cómo que IVA.", "comment_id": "88250"}
{"text": "Ningún Estado paga IBI por sus embajadas, por supuesto, pero el Nuncio del Papa en España es Monseñor Renzo Fratini y éste no vive en el domicilio privado recientemente adquirido y renovado para disfrute del cardenal elector español Antonio María Rouco Varela.", "comment_id": "84464"}
{"text": "El IBI que no paga la Iglesia.", "comment_id": "62826"}
{"text": "El IBI impuesto bienes inmuebles es el único impuesto que no puede evadirse porque no puede llevarse a otro país ni esconderlo en un paraíso fiscal. Por lo tanto debería ser pagado por todos a cambio de que todos lo paguen yo eliminaría los injustos impuestos de sucesiones porque va contra el ahorro impuesto de donaciones, impuesto de transmisión patrimonial dificulta el cambio de residencia por compra venta y el super injusto impuesto de plusvalía que sería innecesario si todos pagaran el IBI.", "comment_id": "62833"}
{"text": "El impuesto de sucesiones va contra el ahorro. ¿y eso es malo, en la coyuntura económica actual? ¿Queremos más dinero improductivo, habiendo una enorme falta de demanda en la economía productiva? Por otro lado, nada más injusto que las grandes herencias. ¿Hay algo más opuesto tanto al principio de mérito como al principio de igualdad que nacer siendo rico?.", "comment_id": "84388"}
{"text": "El impuesto de sucesiones grava a quien ya ha pagado impuestos en la compra. Las grandes son muy justas. Otra cosa es la envidia que se ha enquistado en la sociedad española. El principio del mérito no tiene nada que ver con lo que un padre quiera dejar a su hijo y no a una casta de funcionarios.", "comment_id": "84416"}
{"text": "Correcto, es pagar dos veces por lo mismo. Injusto.", "comment_id": "84427"}
{"text": "No es correcto. Como otros muchos impuestos, se graba la transmisión de bienes. Y por eso, lo pagan los herederos, que obtienen una renta nueva. Por tanto, no es injusto, es lo más justo que puede haber. Pagar impuestos, cuando se obtiene un incremento patrimonial, sea por el motivo que sea, trabajo, rendimiento de capital o regalo herencia.", "comment_id": "93952"}
{"text": "Una donación o una herencia es un incremento de patrimonio pero lo que se hereda ya ha pagado impuestos entonces es una doble imposición. Injusta por lo tanto. Además muchas personas deben renunciar a la herencia de un familiar por no disponer del dinero necesario para pagarlo. Con lo cual los impuestos sobre herencia es malo para los pobres. Respecto a los impuestos sobre donaciones, no existe un mínimo exento, y por eso cualquier persona que da un dinero aunque sea un euro sin declararlo a Hacienda está cometiendo un delito. Lo único que pasa es que hacienda no persigue estos miles de casos de donaciones.", "comment_id": "93983"}
{"text": "Tienes razón, no deberían pagarse impuestos en la transmisión sucesoria. Directamente, ésta no debería existir. ¿Por qué debe tener el dueño de un banco el derecho a decidir quién lo poseerá tras su fallecimiento? ¿Por qué debería alguien nacer rico? ¿Por qué la sangre debe pesar más que la democracia? Es sonrojante que habléis de casta de funcionarios, cuando al servicio público se accede por oposición. La única casta es la de los propietarios y rentistas hereditarios.", "comment_id": "84434"}
{"text": "En previsión de críticas infundadas: Es preciso distinguir entre propiedad personal y propiedad privada. La primera consta de los bienes personales, y no debe estar gravada de ningúna forma. La segunda consiste en los medios de producción, y su herencia contraviene el principio de igualdad y el de mérito.", "comment_id": "84435"}
{"text": "Hola. Te diré que yo no soy rico, y trabajo como un campeón por mi y mi familia precisamente porque sé que la sociedad actual me permite pasarle a los siguientes algo de lo que yo he creado y conseguido. Si me quitas el incentivo de trabajar por un futuro mejor, ¿qué aliciente tengo yo para ser mejor? ningúno. Por eso, no puedo estar de acuerdo contigo jvlag. Y lo siento, porque por los muchos comentarios que me he leído tuyos. Estoy seguro de que eres muy inteligente. Y entonces yo me pregunto si estoy equivocado. Pero. Es que no puedo apoyar lo que dices. Gracias.", "comment_id": "85467"}
{"text": "Hola, masedu. Gracias por tu comentario. Yo también trabajo muchísimo. Soy investigador científico, empleado público no funcionario y mi incentivo para trabajar no es la acumulación de dinero, sino el hecho de que me apasiona mi trabajo. Te hago una pregunta, Masedu: si supieras que tus hijos van a tener las necesidades básicas cubiertas, y que vivirán en un país justo donde no les faltará el trabajo. ¿te preocuparía tanto legarles bienes a tus hijos? Seguramente, no. Te preocupa porque vivimos en un país injusto e insolidario, donde el nacimiento determina en gran parte tu vida. Y no quieres que sean justamente tus hijos los que se queden fuera de esta carrera. Es comprensible, te entiendo. Pero yo, si puedo elegir, prefiero vivir en un país donde no haya herencia de los medios de producción insisto, no hablo de los bienes personales como un piso o un coche y eso nos dé a todos mejores oportunidades para tener una vida digna. Un afectuoso saludo.", "comment_id": "85468"}
{"text": "Es normal que quieras en cada post que las herencias vayan al Estado. Tú eres parte de él y os las beneficiáis los primeros. Me temo que no ves tu egoísmo. ¿Injusto? ¿Insolidario? Vivimos en un país de pícaros, cainitas y Quijotes con los de Si fueras empresario y vivieras el mundo no público, el mundo real, te darías cuenta que tu argumento de los medios de producción y demás pertenece a un lenguaje del Siglo XX Si te refieres al proletariado y la burguesía de Marx te diré que ahora hay autónomos, obreros hipotecados o propietarios. El nacimiento no determina nada porque hay montones de familias que lo pierden todo. Lo siento. No te das cuenta pero tu argumento está envenado por la envidia española. Es común, aceptada socialmente por desgracia. Por cierto, ese mundo ideal que nos prometes empezará cuando tú en este foro digas: la plaza de funcionario en la que trabajo no es mía es del pueblo No hay nada mejor que dar ejemplo.", "comment_id": "115224"}
{"text": "1 ¿El mundo real es el mundo de los empresarios? ¿Es más real digamos vender bolígrafos que curar el cáncer?.", "comment_id": "115227"}
{"text": "El mundo real es el de los médicos, fontaneros y demás no funcionarios ni políticos. La realiadad es que si no trabajamos nos despiden. ¿Del pueblo? La realidad es que son de los funcionarios y los sindicatos. Mira como el exPresidente de Urugay reconicía que los políticos habían corrompido a los funcionarios con el puesto fijo. Claro, por eso son privadas. Lo haré otra vez. Gracias.", "comment_id": "115957"}
{"text": "Porque el Banco o la empresa que sea es suya. Y hablo de casta de funcionarios porque son unos privilegiados: tienen cargo vitalicio a consta de todos. En España pórque, en otros países, no. La plaza no es suya, es del pueblo. Por oposición? El resto tenemos oposiciones cada vez que cambiamos de trabajo para subir. ¡Lo siento! Lo que pasa es que si no hay herencia se lo queda el estado o sea la casta funcionaril. ¡Muy listo! Eso sí que es rentismo pero con la propiedad de los demás.", "comment_id": "89597"}
{"text": "Estás mezclando temas, funcionarios y herencia. Vayamos por partes, ¿de acuerdo? - Tema funcionariado. Si tienes un accidente en la carretera, te atenderán guardias civiles, bomberos, enfermeros, médicos. Tus hijos son atendidos cada día por maestros. Y me figuro que querrás que estén contentos en su trabajo. Son todos empleados públicos, que realizan labores esenciales para la comunidad. ¿Sabes por qué se creó el funcionariado? Para que los políticos no pudieran meter a su gente cuando ganaban las elecciones. Hasta que llegó el funcionariado, un cambio de gobierno iba siempre acompañado de un cambio en todo el personal público. Ahora el servicio es mucho mejor, porque lo dan personas especializadas y preparadas. Y sólo los funcionarios deben disfrutar de seguridad laboral? Por supuesto que no, todos deberíamos disfrutarla. ¿Por qué igualarnos por abajo? ¿No es mejor por arriba? ¿No es mejor pelear para que nadie pueda ser expulsado de su puesto sin razón? Sigue.", "comment_id": "89606"}
{"text": "- Tema herencia. Sin duda, heredar un banco es injusto. Por haber nacido en la familia apropiada, serás rico toda tu vida sin necesidad de trabajar. Supongo que, en esto, estáremos de acuerdo. Los capitalistas tienden a formar una casta hereditaria los funcionarios no, ser hijo de un funcionario no da puntos para serlo tú también ¿Qué se debe hacer, entonces, con los medios de producción al morir sus dueños? Hay muchas opciones. Una de ellas, más capitalista, es forzar su subasta. Otra, más socialista, es una gestión pública. Las dos opciones son mejores que la que tenemos ahora. Un saludo.", "comment_id": "89607"}
{"text": "Lo privado es de cada uno y no hay que desearlo. El propietario tiene derecho a decidir a quién dárselo. Y los nuevos propietarios pueden decidir venderlo o dejar su gestión a otros. Tu pensamiento me recuerda a lo mío es mío y lo tuyo hay que repartirlo.", "comment_id": "115223"}
{"text": "Tener privilegios no es igualar. Es abusar. En Noruega y otros países hay funcionarios pero no tienen cargo vitalicio.", "comment_id": "115221"}
{"text": "Ni aquí. Deberías informarte mejor sobre el empleo público.", "comment_id": "115228"}
{"text": "Aquí sí. De hecho dicen la plaza es mía. Y son practicamente indespedibles.", "comment_id": "115956"}
{"text": "El otro extremo del impuesto de sucesiones, que supongo que te parecerá más justo es que el estado se quede con todas las herencias; ya que los que actualmente las reciben no han participado en obtener estos bienes. Aunque personalmente sigo pensando que los impuestos de sucesión y donación deberían suprimirse y compensarlos con una ligera subida en otros impuestos por la posesión de dichos bienes.", "comment_id": "84425"}
{"text": "La iglesia tiene que pagar el Ibi, es una empresa privada.", "comment_id": "76612"}
{"text": "Hace falta ser ignorante para decir que la iglesia es una empresa privada. Para ti también lo es Podemos, no es así? otra victima de la Logse.", "comment_id": "85168"}
{"text": "¿Recuerdas Gescartera?.", "comment_id": "87684"}
{"text": "Los inmuebles de las embajadas y consulados no pagan impuestos lo mismo que los españoles en el extranjero porque son extraterritoriales, es decir, técnicamente son territorio sujeto a las leyes del país que representa, no a las del país en que se encuentra. Y como digo, es recíproco.", "comment_id": "77253"}
{"text": "Otro tema es la cesión gratuita de terrenos por el módico periodo de 50 años que este ayuntamiento lleva realizando desde hace muchos años. En cada barrio pillan cacho.", "comment_id": "20245"}
{"text": "Me parece bien la cesión de terrenos como dices, pero solo para los templos, comedores sociales, y conventos. Aquí aclaro que las viviendas de los sacerdotes que hay para ellos y se usan si no están catalogadas como conventos deben pagar como cualquier ciudadano su IBI completo porque considero que un sacerdote que viva en una de estas viviendas gana su sueldo más el derecho de uso de estas por el tiempo que estén ellas. Por tanto su sueldo incluye la vivienda que no lo olvidemos.", "comment_id": "20508"}
{"text": "Habría que especificar más. No es lo mismo una iglesia para el culto privado que un local que reparta comida o atienda a gente sin techo. En este caso a la iglesia que se le cargue el IBI y el local sea de la Iglesia católica o no que esté exento de pagar.", "comment_id": "20306"}
{"text": "Todos deberíamos pagar el IBI tanto instituciones públicas, religiosas que no lo hagan, y demás. Pero con una salvedad, después de crear un IBI más justo a la realida, que en casos como instituciones como la Iglesia, Cáritas y otras organizaciones similares que hacen mucho y también hacen sin pretenderlo en principio ahorrar a las instituciones del estado millones de € por la sociedad, por sus semejantes. Con un porcentaje menos a pagar al IBI que les tocase en cada caso según inmueble. Además, no debe ser lo mismo, una iglesia el templo como tal un convento, que oficinas que se tengan. Las oficinas: 0 de rebaja del IBI que he propuesto aquí para ellos.", "comment_id": "20483"}
{"text": "Creo que los que creeis que la iglesia hace mucho por sus semejantes deberíais sostener a esta institución económicamente. Yo no creo que haga tanto por sus semejantes, y como ciudadano que paga sus impuestos creo que al no pagar el IBI la iglesia nos está robando. Una propuesta interesante sería que, ya qu eno pagan impuestos, que sus inmuebles se utilizasen para acoger a los refugiados. En fin, sin acritud, creo que no todo el mundo está de acuerdo con que la iglesia hace mucho por la sociedad. Saludos!.", "comment_id": "20505"}
{"text": "Estimada/o curielyuste, creo que debes saber que ningúna confesión religiosa debidamente acreditada paga IBI es decir, no es sólo la Católica sino todas. Aparte de ello, esta ventaja no sólo existe para las religiones sino que desde 2002 con la Ley de mecenazgo se hizo extensivo a ONGs Yo sí creo que para una parte de la población las religiones y las ONGs dan un servicio muy importante aunque sólo sea para ellos sea moral sea material. Creo que el Ayuntamiento, lejos de dificultar el acceso a servicios religiosos o de ONG como tú pretendes debe facilitarlo. Esto es una señal de gobierno abierto y no discriminatorio. Y sin acritud ¿Qué sabrás tú de lo que la religión y las ONG’s aportan al interior o exterior de cada uno?.", "comment_id": "22223"}
{"text": "Pues Arifumi, paga tú el servicio que te de tu religión, que respeto mucho y que seguramente te aporte mucho interiormente. Pero no creo que el resto de la sociedad tengamos que pagar tus cultos, sobre todo en lo que se refiere a cultos religiosos, que suelen ser extremadamente discriminatorios con muchos colectivos como por ejemplo el de los homosexuales, que si que pagan sus impuestos.", "comment_id": "22310"}
{"text": "De acuerdo con que la Iglesia pague el IBI pero solo si las demás religiones, sindicatos y ONGs también lo pagan. Pero a partir de ese momento, la Iglesia tiene derecho a cobrar por entrar en iglesias, catyedrales, etc. Al fin y al cabo esta pagando por algo que es suyo, y lo administra como quiera.", "comment_id": "22879"}
{"text": "Te diré que no tengo culto ni religión, simplemente sé, entiendo y respeto lo que otros sienten y solicitan. Aparte de ello. Si nos ponemos así. ¿por qué motivo tendrías que tú que pagarme un tratamiento médico con tus impuestos? oye, si tú no necesitas el tratamiento ¿por qué coger de tu dinero para pagar el mío? se debería reservar en una cajita individual el dinerito de cada uno como la derecha liberal propone pero curielyuste, hablamos de ciudadanía y solidaridad, no siempre nuestros impuestos se usan para cosas que nos afectan sino que puede darse el caso de que maten a tu padre y con tus impuestos estés pagando la comida de su asesino. Así es y así debe ser. Creo.", "comment_id": "26626"}
{"text": "La iglesia católica tiene que aportar igual que el resto de ciudadanos en un estado aconfesional como el nuestro. Les dejan solares regalados para abrir sus colegios, se adueñan de edificios historicos por un precio ínfimo, cobran su dinero en sobres y en b, Rouco Varela vive en un pisazo de lujo etc.", "comment_id": "20619"}
{"text": "Los que tengan para uso privado, que los tienen, y muchos; los que no utilicen para uso social y los que utilicen para su gestión, como oficinas, etc. De todos estos deberían pagar IBI como el resto de los ciudadanos. Igualmente reciben muchas propiedades de legados y herencias, pues de todo ello igualmente tienen que pagar los impuestos correspondientes como los demás.", "comment_id": "20897"}
{"text": "Totalmente de acuerdo al igual que la propuesta solicito tu apoyo.", "comment_id": "21429"}
{"text": "Me parece mal que se cuelen propuestas por loables que sean en otra no relacionadas. Creo que desvirtúa esta buena herramienta.", "comment_id": "21875"}
{"text": "Sobre todo porque no tienen nada que ver la una con la otra. Yo estoy de acuerdo en compartir ideas en otras propuestas si tienen relación.", "comment_id": "22098"}
{"text": "Totalmente de acuerdo con la propuesta pero lamentablemente parece ser que no es posible hacer nada desde el Ayuntamiento. La Ley de Mecenzago a nivel estatal exime a la Iglesia y otras entidades de pagar el IBI.", "comment_id": "21882"}
{"text": "Sé que es un tema complicado y que no depende directamente del Ayuntamiento como debería ser en un Estado aconfesional que no tuviera las servidumbres respecto a la Iglesia Católica que tiene éste y que la transición mantuvo intactas por eso mi propuesta va en la línea de que, con las nuevas mayorías en distintos ayuntamientos, se pueda presionar para conseguir los cambios jurídicos necesarios. No será posible con el actual gobierno del Estado, pero ese Gobierno puede ser sustituído por una mayoría diferente.", "comment_id": "22502"}
{"text": "Tiempo al tiempo. Los privilegios que fueron dados hace 40 años, caerán tarde o temprano. No solo a la Iglesia católica; sino al resto de confesiones que también tienen privilegios.", "comment_id": "38826"}
{"text": "Esto viene de mucho antes jesdiart. En concreto, viene de los acuerdos entre el Estado y la Santa Sede de 1976 Suponen una revisión de lo acordado en el Concordato de 1953 y y en dichos acuerdos Concretamente en los artículos III y IV se establece la exención fiscal en favor de la Santa Sede, la Conferencia Episcopal, las diócesis, las parroquias y otras circunscripciones territoriales, las Órdenes y Congregaciones religiosas y los Institutos de vida consagrada y sus provincias y sus casas» en el impuesto de la renta y patrimonio contribución o IBI Le corresponde al Estado renegociar estas condiciones con la Santa sede, ya sea denunciando su contenido por lo privilegiado en favor de la Iglesia, o por lo lesivo económicamente para el Estado. Al haberse negociado estos acuerdos con El Vaticano por lo tanto, se trata de acuerdos firmados entre Estados el Estado debe reunirse con representantes del Vaticano para acabar con el régimen de privilegios establecido hasta hoy.", "comment_id": "25664"}
{"text": "Dudo mucho que estas propuestas sean solo leídas por el gobierno de Ahora Madrid, y mucho menos con elecciones a la vista. Asique escribamos, propongamos y debatamos que oídos hay que escuchan, o por menos, oirán!.", "comment_id": "26852"}
{"text": "Ya es hora que todos paguen por lo que otros llevamos haciéndolo toda la vida, Pero ¿Quién decide los privilegios de algunos?. En todo caso sería la ciudadanía, no unos cuantos detrás de una mesa de despacho. Acuerdo total, y como no queremos ser malévolos, no les vamos a exigir todo lo anterior pero que ahora paguen como todo Dios, que para eso representan a la iglesia.", "comment_id": "22058"}
{"text": "Ningúna confesión religiosa debidamente acreditada paga IBI es decir, no es sólo la Católica sino todas. Aparte de ello, esta ventaja no sólo existe para las religiones sino que desde 2002 con la Ley de mecenazgo se hizo extensivo a ONGs Yo sí creo que para una parte de la población las religiones y las ONGs dan un servicio muy importante aunque sólo sea para ellos sea moral sea material. Creo que el Ayuntamiento, lejos de dificultar el acceso a servicios religiosos o de ONG como tú pretendes debe facilitarlo. Esto es una señal de gobierno abierto y no inaceptablemente discriminatorio. Esta propuesta me recuerda al pensamiento de la derecha liberal, cada uno se paga lo suyo, nada público. ¿o acaso te refieres a que sólo sea público lo que tú vayas a usar?.", "comment_id": "22235"}
{"text": "Nada más lejos de mi pensamiento que la derecha liberal: defiendo a ultranza los servicios públicos de calidad, con titularidad y gestión públicas y el carácter redistributivo de la riqueza que debe tener el Estado a través de los mismos y de políticas sociales que beneficien al conjunto de la sociedad, y sobre todo, a su parte más precaria. Por eso mismo veo inaceptablemente discriminatorio que una Institución religiosa la católica por ser la totalmente mayoritaria en España cuyo volumen patrimonial sin duda amplísimo desconocemos no pague un impuesto que cualquier familia con 600€ de renta sí debe pagar. Otra cosa son las distintos organizaciones que cumplen una función social, que no caritativa, a menudo por la inacción del Estado. O es que es equiparable la función social del piso de Rouco Varela con la sede de Médicos Sin Fronteras? Por cierto, Cáritas por ejemplo, se financia en gran parte por el Estado.", "comment_id": "22536"}
{"text": "Sigo pensando que los servicios religiosos, sea cual sea la religión, aportan mucho bien a aquellos que hacen uso de ello, por tanto opino que ningúna propiedad religiosa y repito: sea cual sea la religión, debe pagar el ibi. Sólo por eso. Desconozco lo que cobra un cura, un rabino o un iman porque no es mi cometido criticar lo que cobra cada uno por su trabajo pero seguro que muy poco.", "comment_id": "26581"}
{"text": "Bueno así es la iglesia, mientras sus curas se mueren de hambre, el Vaticano cuenta con varios museos y el más importante tiene 14km de longitud lleno de regalos y obras de arte de gran valor económico y cuya entrada no vale precisamente poco. En fin, dinero hay para lo que se quiere. Seguro que Jesús estará contento con como le imita la Iglesia en humildad y hermandad.", "comment_id": "26851"}
{"text": "No solo el Estado Vaticano dispone de Museos, el museo del Prado y Reina Sofía Madrid El Louvre París British Museum Londres Museo de Pergamo Berlín El Metropolitan ny etc. Son museos estatales y todos ellos repletos de obras de arte cuyo valor es incalculable, y muchos de esos fondo obtenidos de manera ilícita, fruto de la expoliación o directamente compradas a sus antiguos propietarios con dinero público.", "comment_id": "33870"}
{"text": "Jajaja, no tengo tiempo para reirme de muchos comentarios elijo este como ejemplo.", "comment_id": "84981"}
{"text": "Se te ve culto y que sabes de números y te animo a que te sigas documentando.", "comment_id": "66588"}
{"text": "El que quiera religión que se la pague, que abran una taquilla y paguen una entrada. Y por supuesto el IBI como todo quisqui, y si no pueden que vendan patrimonio.", "comment_id": "75572"}
{"text": "Y si se les cobra el IBI y con el dinero recaudado se mejora el sistema para que no haya tanta gente que tenga que recurrir a la caridad?.", "comment_id": "58537"}
{"text": "Más de dos millones de personas discapacitados, enfermos de sida, mayores de edad, madres solteras, huérfanos, reclusos, inmigrantes, indigentes… son atendidos anualmente en los diversos centros e instituciones vinculados a la Iglesia católica. Ningúna institución, ningúna empresa, administración pública u ONG está en condiciones de ofrecer unos resultados que se aproximen algo a estas cifras. La contribución económica de la Iglesia a las labores asistenciales supera los 20000 millones de euros anuales, una cifra que invita a la reflexión, sobre todo si la compáramos con los 150 millones que recibe a cambio del Estado cada año. Saldríamos perdiendo.", "comment_id": "58672"}
{"text": "Insisto, si me permite, seguiré apoyando la propuesta que nos ocupa. Con el pago del IBI por parte de la Iglesia, la ciudad de Madrid podrá hacer frente a toda esa atención que hasta ahora dispensa, según usted yo más bien se lo atribuiría a Cáritas, que no es lo mismo, mal que le pese la Iglesia Católica. Respecto a lo que comenta del bienestar proporcionado por los servicios religiosos a una parte de la población, me pregunto cuál sería el equivalente para aquellos que no somos creyentes. ¿Debería el Ayuntamiento eximir de pagar el IBI a los gimnasios/espacios en los que se imparte el yoga u otras disciplinas similares del que muchos nos servimos para mantener un buen equilibrio cuerpo-mente?.", "comment_id": "72336"}
{"text": "La Iglesia no solo servicio religioso pero bueno. Es discriminatorio cuanto menos que solo se pida el pago de IBI solo a la Iglesia Catolica. Que hacemos con mezquitas, sinagogas, templos adventistas y centros de testigos de jehova entre otros? Es que estos tampoco pagan IBI.", "comment_id": "72448"}
{"text": "Por supuesto, toda la religión, nadie dice que solo la iglesia, todas las religiones que todavía no paguen el IBI como cualquier empresa privada.", "comment_id": "76625"}
{"text": "Es que no son empresa. Ay que seguimos sin leer.", "comment_id": "76648"}
{"text": "Vale, pues paga tú el IBI de estas instituciones y problema resuelto, si quieres exención de impuestos, la pagas tú y tan amigos.", "comment_id": "72351"}
{"text": "Bien! Llegó un tio sensato y con la solución! adios a la convivencia y Cada uno a lo suyo. Bueno no. Que la Administración dé ayudas a lo que tú quieras. Y tan amigos. O no. A ver alma de cantaro. En una sociedad hay que aguantarse y pagar con tus impuestos servicios con los que no estas de acuerdo. Imagínate amigo que matan a tu padre y tus impuestos servirán para mantener a esos asesinos. Y tan amigos. Es un ejemplo exagerado para hacerte ver que aquí no se decide donde mandas el dinero y donde no. Pero de verdad, tan amigos.", "comment_id": "72436"}
{"text": "Que los impuestos de las empresas privadas los paguen los que usen sus servicios, alma de cántaro, que no todos somos imbéciles, alma de cántaro.", "comment_id": "76630"}
{"text": "Te gusta insultar, se te ve cargado de argumentos. Sigue así champión.", "comment_id": "76649"}
{"text": "El que quiera servicios religiosos que se los pague, la iglesia es una empresa privada. Y además, hay que dejar de pagarles los 11000000 € que se les da cada año en subvenciones.", "comment_id": "76623"}
{"text": "Se llama contraprestación, no subvención. Un poquito de rigor, lee primero miguelon gel.", "comment_id": "76647"}
{"text": "Cáritas no ayuda a nadie? o no quieres que ayude a nadie? vaya! esto ya no es luchar contra lo inaceptablemente discriminatorio, es odio a lo que huela a iglesia, se os ve el plumero a leguas. No obstante, la financiación principal de Cáritas viene del sector privado. Cáritas no cuenta con mi financiación porque en casa ya no nos da para más, con cruz roja, aldeas infantiles y fundación jose carreras vamos justitos. Pero te aseguro que ayuda a miles de personas.", "comment_id": "26608"}
{"text": "Mientras pagas impuestos estas sufragando a Caritas, te guste o no.", "comment_id": "26850"}
{"text": "Si la Iglesia se limitase a realizar proselitismo entre sus fieles y limitase esta actividad al interior de las iglesias, parroquias, ermitas y otros lugares de culto no habría motivo para sentir aversión contra ella, el problema es que la Iglesia extiende sus oscuros y retorcidos tentáculos por todas partes y a todos los niveles, así que, no es que haya una persecución contra personas religiosas, no, la persecución se produce al revés, quieren evangelizar a más y más gente infiltrándose en las escuelas, asociaciones, ONGs y cualquier ámbito para captar prosélitos, en algunos de cuestionable legalidad, ¿por qué tiene que haber sacristías en las Universidades? ¿Monjas en los hospitales? ¿Profesores de religión en centros educativos públicos?.", "comment_id": "72346"}
{"text": "Uuuuuuuuhhhhhhh que mieeeedoooooo! y cuando te captan. Que pasa? Te matan? Te roban?.", "comment_id": "72442"}
{"text": "Sí, matan de hambre cuando dejan las arcas públicas sin fondos, nos roban, nos estafan.", "comment_id": "76618"}
{"text": "Disculpe, hablamos de la iglesia no de los partidos políticos. Debería pasarse usted un día por Caritas, solo a mirar por usted mismo.", "comment_id": "79804"}
{"text": "Lo de robar; seguro.", "comment_id": "84570"}
{"text": "Pues parecería que esté usted describiendo talmente a los partidos políticos y/o sindicatos, fíjese bien, cambia iglesia por partido y le queda perfecto.", "comment_id": "79803"}
{"text": "Que yo sepa ni los partidos ni los sindicatos interaccionan ni adoctrinan alos chavales en los colegios. Sin embargo los curas lo hacen, y lo han estado haciendo desde hace siglos. Y según sentencias de tribunales no sólo en el cole o en el hospital, también de forma mucho más repugnante en otros lugares.", "comment_id": "87693"}
{"text": "Me alegro de ver que todavía hay quién cree en los Reyes Magos que le traen de regalo que los políticos no adoctrinan en los colegios.", "comment_id": "87988"}
{"text": "Insisto, abre una propuesta para perseguir a partidos políticos y sindicatos, y otros que consideres roban. Pero aquí estamos hablando de la Iglesia. Y es lamentable que ante argumentos que señalan que la Iglesia expolia las arcas municipales porque no paga los impuestos como el resto, salgas con y tú más, no invalida que la Iglesia expolia. Busca otro argumento.", "comment_id": "88088"}
{"text": "¿Sabes en España a cuántos niños musulmanes da educación de calidad la Iglesia Concertada de Titularidad católica? Menos proselitismo y más racionalidad, Lafargue Gran socialista pre- Pablo Iglesias de Ferrol El coste del niño musulmán son 2900€ en una plaza católica concertada, mientras que en la pública su moisma educación nos cuesta 6100€ ¿Pregunta por ahí sobre costes? ¿Ptegunta sobre integración en centros de titularidad pública?.", "comment_id": "121065"}
{"text": "A lo mejor porque las universidades las inventó la Iglesia, la mayoría de hospitales fueron creados por religiosos, igual que los centros aducativos. Si no fuera por la Iglesia millones de niños a lo largo de la historia no habrían podido estudiar.", "comment_id": "84340"}
{"text": "Y otros tantos no habrían sufrido abusos, discriminación y sadismo.", "comment_id": "84569"}
{"text": "La proporción de abusos dentro de la Iglesia es infinitamente menor que la de otros colectivos y sobre todo de uno que mejor no decir porque ahora te pueden multar por pensar algo que no sea el pensamiento único.", "comment_id": "100436"}
{"text": "¿y si las Universidades, hospitales y escuelas las hicieron las monjas? ¿Exitía el Estado del bienestar para hacerlas Ahora está tu Estado, Gorrión, que a todos nos da servicios. No me preguntes cuento cuesta la capitalización de las monjas que dieron educación y sanidad a tus abuelas. Menos proselitismo y más cuentas anualizadas, Gorrión.", "comment_id": "121063"}
{"text": "Para mí, todo lo que huela a iglesia es odioso, para mí son odiosas todas las mafias que viven de engañar y adoctrinar a ignorantes y miedosos, que se aprovechan de la espiritualidad de la gente para vivir de ellos. Además son una empresa privada con muchos bienes, que paguen impuestos como todos los demás. Las limosnas no solucionan nada, es el estado quien tiene que gestionas las necesidades del pueblo y no una mafia.", "comment_id": "76615"}
{"text": "Yo prefiero hablar de entrega, no limosna. Aparte, por educación, creo que no es necesario faltar al respeto a tus vecinos para afianzar tus ideas. Procura no odiar tanto, dicen que envejece. Jiji.", "comment_id": "76642"}
{"text": "A mí la Iglesia Católica me ayuda a ser feliz, a vivir mi fe y a respetar y querer a todos. Solo intento ser buena persona con la ayuda espiritual de la Iglesia. Creo que merezco un respeto.", "comment_id": "84227"}
{"text": "Un respeto si, pero pagando como todo dios.", "comment_id": "84567"}
{"text": "A Rouco Varela, sin embargo, la Iglesia le ayuda con nuestro dinero a vivir como Dios, dando ejemplo de humildad.", "comment_id": "87698"}
{"text": "Ja ja ja eso es lo que hacen los estados comunistas y al final: miseria para todos y dachas, lujo y favoritismos para los miembros del partido. Que bonita es vuestra utopía.", "comment_id": "84267"}
{"text": "Menos mal que en el capitalismo no hay supermillonarios. Ni pobres, ni deshaucios.", "comment_id": "87700"}
{"text": "¿Pero no vivimos en un estado laico?.", "comment_id": "84563"}
{"text": "No. Es aconfesional, al menos con las leyes en la mano. Aunque no debería ser muy diferente. En la práctica nos parecemos más a cualquier país del Magreb en la relación Iglesia-Estado.", "comment_id": "87696"}
{"text": "Financiación de Caritas: 56 financiación de aportaciones privadas.", "comment_id": "36229"}
{"text": "Entonces, Beatriz, quieres que pague la Católica y las demás religiones que sigan de gratis.", "comment_id": "37007"}
{"text": "Creo que no, que no lo entiendes. Si cualquier confesión religiosa tiene pisos, fincas urbanas, suelo urbano, etc. No hablo de templos de culto porque eso sería otro debate al menos por ellos debe pagar el IBI como cualquier vecino. Pero es la iglesia católica quién sigue beneficiándose de un Concordato que mantiene los privilegios otorgados por el franquismo sin que ningún Gobierno posterior haya querido modificarlo, porque el poder y la influencia de esta confesión en España sigue siendo, con diferencia, mucho más fuerte que el de cualquier otra por ser la mayoritaria entre otras cosas porque seamos creyentes o no todos los nacidos antes de la Constitución estamos bautizados de forma obligatoria Es decir, que si en España la influencia sobre el poder político que tiene la iglesia católica lo representara la iglesia anglicana, por ejemplo, y la católica fuese marginal diría lo mismo pero respecto a aquélla.", "comment_id": "38936"}
{"text": "Lo de bautizado de forma obligatoria suena a pufo Debe ser que tus padres libremente, digo yo, tomaron esa decisión. Pobres padres tuyos que también te obligaban a comer.", "comment_id": "41928"}
{"text": "¿Has oído hablar de la dictadura franquista? ¿Sabes de la estrecha relación y apoyo de la Iglesia al franquismo? ¿Sabes para cuantos actos civiles te pedían la fé de bautismo? o eres o muy joven lo que tampoco excusa la ignorancia de una parte esencia de la historia de tu país o tienes un nulo conocimiento de lo que era la dictadura y cómo afectaba a todos los ámbitos de la vida de los que la sufrimos, o las dos cosas.", "comment_id": "42034"}
{"text": "Lo del bautismo obligatorio es un patinazo. En mi localidad un municipio de Ávila hay un porcentaje importante de no bautizados 20-30 y no han matado a ningúno ni nada. No seré yo quien defienda la dictadura ni mucho menos pero con todo lo que se le puede criticar, me parece un poco patinazo justamente este tema que apuntas. En cuanto a tu propuesta, lo primero es sectario que pongas el foco en la iglesia católica en lugar de hablar de confesiones religiosas en general, es como poner un impuesto sólo a una parte de la población en lugar de a todos; y lo segundo, es competencia del Estado este tipo de acuerdos bilaterales, no de los ayuntamientos, y cualquier ley que apruebe un ayuntamiento esta supeditada a la legislación nacional; y tercero, me parece razonable que se pague IBI por los inmuebles que no tienen fin social/religioso/cultural. Pero de todos no sólo la iglesia católica, es decir, todas las confesiones y ONGs que han asumido el mismo trato que la Iglesia.", "comment_id": "59861"}
{"text": "Admito que debí ser más exacta al exponer el tema del bautismo durante la dictadura Este foro no es el idóneo para análisis exhaustivos, por lo que no entraré a las circunstancias que, sobre todo en las primeras dos décadas de la dictadura, obligaban a la gente a bautizarse entre otros motivos para sentirse más seguros frente a la represión, no sólo los condenados sino tb sus familias sí te diré que, todavía en los años sesenta, para entrar en la escuela de magisterio, por ejemplo, te pedían el certificado de buena conducta expedido por el cura párroco y la fé de bautismo si no habías sido bautizada en esa parroquia huelga decir que sin ésta no te entregaban aquél. Y aún más, en los primeros años setenta todavía te pedían ese certificado de buena conducta al opositar a funcionari@ públic@. De modo que hablar de libertad para bautizarse en esas generaciones es un mal chiste. Respecto al sectarismo te remito a otras respuestas que ya he dado en este foro.", "comment_id": "61310"}
{"text": "Respecto a la competencia del Ayuntamiento lee bien la propuesta.", "comment_id": "61312"}
{"text": "¿Qué en pleno Franquismo elegir no bautizarse no tenía consecuencias y se podía elegir? Jajajajaja.", "comment_id": "72353"}
{"text": "Menuda tontería acabas de escribir.", "comment_id": "76631"}
{"text": "Y los coles, también que paguen?.", "comment_id": "121066"}
{"text": "El sueldo de un obispo.", "comment_id": "75587"}
{"text": "Es que me revienta tener que pagarles el sueldo a esta panda de parásitos.", "comment_id": "76634"}
{"text": "¿Cuántos piso Rouco hay, y cuántos en Proyecto Hombre? Basta de demagogías: 1000 a 1.", "comment_id": "121060"}
{"text": "Lo público debe ser democrático. Ningúna institución religiosa lo es. El dinero público se debe gastar en servicios públicos por instituciones públicas. Las ONG y las asociaciones privadas clubes de fútbol, sindicatos, confesiones religiosas, asociaciones culturales. Son muy respetables pero no son instituciones públicas, sino privadas.", "comment_id": "60031"}
{"text": "Vaya por delante mi consideración de que los sindicatos deben tener una fiscalización exhaustiva del dinero público que reciban aunque una gran parte de su financiación procede de las cuotas de los afiliados como cualquier otra institución que reciba dinero público. Pero un sindicato no es una organización privada como pueda ser un club de futbol o de gastrónomos: es una figura consagrada como derecho fundamental en la Constitución para algo tan esencial como la defensa organizada. De los trabajadores, que no lo son por una razón de creencia privada. Al margen de sus errores y aciertos, el creciente discurso que se ha ido imponiendo para minimizar e invalidar su papel no es casual en un momento de desregulación y precarización laboral cada vez mayor ahí está la ley Mordaza criminalizando el derecho de huelga Tampoco fue por casualidad que la dictadura los prohibiera e incautara todo su patrimonio que no provenía precisamente de subvenciones públicas sino de sus afiliados.", "comment_id": "61811"}
{"text": "Completamente de acuerdo. Pero más de acuerdo en unos casos que en otros, porque oficialmente tan sindicatos son Manos Limpias y CSIF como CNT o CoBas. Y de momento que paguen el IBI la tasa de basuras, el IVA y cumplan con las reglas como los demás.", "comment_id": "61951"}
{"text": "Escaiguolquer: Manos Limpias se autodenominará como quiera pero no es un Sindicato no en el sentido de institución esencial en cualquier estado democrático que expreso en mi comentario anterior ni siquiera podría calificarse de sindicato amarillo. Podemos suponer qué intereses y grupos de presión están detrás y cuáles son sus objetivos pero, desde luego, no son la defensa de los intereses de los trabajadores. Respecto al IBI los sindicatos pagan este impuesto por aquéllos bienes inmuebles de los que son propietarios; sobre otros locales o edificios sólo tienen la cesión de uso. El IVA y las tasas de basura se pagan. Pienso que no hay que creer todo lo que dicen según quiénes y según qué medios porque no es casual ni neutro que lo digan. La prueba es que, en esta propuesta, se repite como un mantra que los sindicatos paguen el IBI No he leído ni un sólo comentario sobre que paguen las grandes empresas lo que defraudan y evaden en el Impuesto de Sociedades.", "comment_id": "62039"}
{"text": "Manos Limpias, otra mafia de ultraderecha.", "comment_id": "76789"}
{"text": "Y toda confesión debe pagarlo. ¿Cómo se acredita la legitimidad de una confesión religiosa? Es un juicio que solo puede ser arbitrario. ¿Cómo no va a ser discriminatorio? Nadie te impide acceder a los servicios religiosos que quieras. El club de talleres de costura de mi barrio tiene que pagar por su inmueble, ¿por qué se me exige que subvencione otras asociaciones? ¿Por qué el mero hecho de tener unas creencias exime de los impuestos? Es un anacronismo.", "comment_id": "77301"}
{"text": "Obviamente el IBI deben pagarlo todas las confesiones religiosas, se trata de la católica porque es la que tiene el 999 de los inmuebles. Las ONGs que cumplen una función social, está bien que estén exentas, por cierto, Cáritas, que hace una buena labor, está precisamente catalogada como ONG no como iglesia. Y como tal recibe dinero de la por de fines sociales, y no de la iglesia. Los bares, cines, etc. Tb dan un servicio público a buena parte de la población y no por eso están exentos, los negocios privados deben pagar impuestos, y en este caso una sucursal de una multinacional extranjera que hace negocios tiene toda la lógica. ONGs exentas, todas las religiones y negocios que paguen.", "comment_id": "78878"}
{"text": "Y las Fundaciones? ¡Que bien vivimos bajo la Ley 492002 Con su derogación no hbría Think Tanks tan obvios.", "comment_id": "121067"}
{"text": "", "comment_id": "78879"}
{"text": "Totalmente de acuerdo, al fin y al cabo hacen un servicio sin ánimo de lucro y como tal están exentos de este impuesto. Un servicio con el que habrá mayor o menor afinidad, pero al fin y al cabo, respetable.", "comment_id": "84225"}
{"text": "Y a los sindicatos.", "comment_id": "22261"}
{"text": "Los sindicatos no son una empresa privada ni particular, es una organización donde los trabajadores aportamos con nuestros impuestos todos los servicios.", "comment_id": "76611"}
{"text": "Es decir, que además de no pagar el IBI haciendo que se tenga menos dinero para las mejoras sociales se llevan parte de mis impuestos sin darme la opción de colaborar con ellos o no, según crea oportuno, como ocurre con la Iglesia.", "comment_id": "79802"}
{"text": "Si quieres conocer las exenciones al IBI puedes leer la normativa y no el panfleto que enlazas: .", "comment_id": "87683"}
{"text": "Si a usted le apetece pagar mariscadas a los sindicalistas, por mi perfecto, pero que eso no salga de mi bolsillo y menos obligándome a ello.", "comment_id": "87987"}
{"text": "A mí me parece que los sindicalistas que se gastan el dinero en otra cosa que no sea labores sindicales deberían ser llevados a los tribunales, retirados de sus cargos, inhabilitados Lo que también me parece es que señalar que la Iglesia pagará el IBI cuando los sindicalistas se paguen sus mariscadas es un argumento infantil. Si quieres abre otro tema que proponga perseguir el malgasto en los sindicatos y lo apoyamos.", "comment_id": "88087"}
{"text": "Igual que La Iglesia, es una organización donde los trabajadores aportan con sus impuestos todos los servicios. Y soy ateo. Yo no firmo esto por esta razón. Los sindicatos tienen que ser como la CNT o los sindicatos alemanes. Y la Iglesia igual. Deben pagar todos el IBI Los mismo para la Asociación de empresarios.", "comment_id": "84412"}
{"text": "Que yo sepa los locales de los sindicatos si pagan el IBI Ahora, puedo estar equivocado. Lo que no me cuadra es que si dices que se quite de la Iglesia te salen con la misma historia. La respuestas es si todo aquel que no pague el IBI.", "comment_id": "84525"}
{"text": "Hasta donde sé los dos grandes gorrones del Estado - sindcatos e Iglesia no pagan IBI.", "comment_id": "115225"}
{"text": "Y la Asociación de Empresarios, el otro gorrón, tampoco.", "comment_id": "115226"}
{"text": "Lo crudo no es eso, es que a la iglesia no le cobran el IBI por las viviendas de los sacerdotes ni por sus plazas de garaje. ¿Te parece bien que no paguen el IBI los sindicalistas electos? ¿en base a qué?.", "comment_id": "84919"}
{"text": "No sé si es que no te has sabido expresar o tienes una gran confusión mental. Veras, te explico: un@ sindicalista elect@ es una persona que, bajo las siglas de un sindicato, se presenta a unas elecciones sindicales democráticas y resulta elegid@, por los trabajadores de su ámbito, como representante sindical para el correspondiente comité proceso realizado al amparo de la Ley Orgánica de Libertad Sindical que articula un derecho constitucional fundamental Bien, pues es@ sindicalista electa paga su IBI como cualquier otra persona ¿o creías que estaba exenta por esa condición? Ahora bien, si te refieres a los locales sindicales tanto yo, como otras personas en el debate, ya lo hemos aclarado hasta la saciedad, así que no me voy a repetir.", "comment_id": "85041"}
{"text": "Que paguen los sindicatos. Y que trabajen.", "comment_id": "85592"}
{"text": "Los sindicatos ya pagan el IBI de los inmuebles de su propiedad. Y trabajan, no sólo beben vino y comen pan. Si quieres conocer las exenciones del IBI puedes leer, que normalmente ayuda a tener un espíritu crítico: .", "comment_id": "87682"}
{"text": "Perdona no solo beben vino y comen, muchos de ellos tienen otro otras carreras y trabajan de profesores o administradores por ejemplo, ahora eso si deden pagar sus impuestos como cualquier persona en un estado democratico.", "comment_id": "93221"}
{"text": "Que paguen.", "comment_id": "23510"}
{"text": "Yo estaría de acuerdo en que la iglesia pague el IBI de las muchas viviendas que tiene a su nombre, y que incluso alquila para sacar beneficios y por las que no paga el IBI y otros edificios que no tengan un uso religioso o con fines sociales. No estaría de acuerdo en que lo pague por los edificios con uso social o de culto, igual que con los que están declarados como BIC que no pagan IBI sean propiedad de la Iglesia o de cualquier otra organización o particular.", "comment_id": "24055"}
{"text": "La Iglesia hace negocio con todos sus edificios, que pague por todos sin excepción.", "comment_id": "76792"}
{"text": "Me da la risa. Un próspero negocio que genera salarios de 800€ al mes a los trabajadores y jornadas de lunes a domingo de 16 horas. Pues chico, yo formo parte de la Iglesia, porque para los que no perteneceis os informo que la Iglesia somos todos los católicos y no solo los curas y más bien me cuesta dinero con todo lo que aportamos a ayudar a toda la gente que no ayudais los demás, tanto a los necesitados de aquí como a los que están en otros países más necesitados.", "comment_id": "85169"}
{"text": "Es verdad, en este mundo sólo se puede ser buena persona y ayudar a los demás si eres católico y defensor de los jerarcas de la Iglesia. Te habrás quedado a gusto por lo menos, ¿no?.", "comment_id": "87686"}
{"text": "Conseguireis que la iglesia declare sus bienes como centros sociales okupados autogestionados.", "comment_id": "25921"}
{"text": "De ningúna manera, la iglesia es un negocio, pues que pague como tal, y si no que desaloje los centros ocupados, o que la policía los desaloje como a todos los centros ocupados.", "comment_id": "76800"}
{"text": "Una propuesta a seguir: .", "comment_id": "26409"}
{"text": "La verdad. Si yo compro una casa, el vendedor paga una pasta de plusvalía, yo una pasta por el impuesto de transmisiones patrimoniales. Después, durante años pago una pasta de IBI y se me ocurre vender la casa! toma! a pagar una pasta de plusvalía. ¿no deberían bajar un porcentaje altito los impuestos? en lugar de pedir que lo pague la Iglesia, la verdad. Prefiero no tener que pagarlo yo, me beneficia más.", "comment_id": "26633"}
{"text": "El problema es que los impuestos se cobran para prestar servicios. Y si se mantienen las exenciones a las confesiones religiosas no te pueden bajar los impuestos si no es a cambio de bajarte los servicios. Y sí, nuestros políticos robarán haciendo ineficaz parte de la recaudación, pero lo que deja de ingresar la iglesia católica es descomunal.", "comment_id": "87711"}
{"text": "No sólo que paguen el IBI si no que se le expropien los edificios que tengan vacíos, o se les obligue a que den cobijo a personas que vayan a ser deshauciadas, así de paso tendrán la oportunidad de fortalecer la doctrina que fomentan que está un poco debilitada estos últimos años y se les puede desvanecer después de 2000 años de mantenerla viva.", "comment_id": "26878"}
{"text": "Espero que nunca jamás necesite usted saber lo que es Cáritas.", "comment_id": "80373"}
{"text": "Lo sé. Y sé lo que es el OPUs, y la pasta que perdió la Iglesia en gescartera, y donde vive Rouco Varela, y el odio y discriminación que los católicos reparten a gays, y otros colectivos que no cumplen con su doctrina. El día que no haya Cáritas habrá servicios sociales aconfesionales. Y si no los hay los pediremos quienes tenemos empatía por el resto de seres humanos, sean gays, musulmanes, ateos, y no intentáremos que dejen de serlo. Ni dáremos pan a cambio de fe.", "comment_id": "87761"}
{"text": "Claro, claro el día que no haya Cáritas. ¿y por qué no hay unos servicios sociales que hagan que Cáritas sea innecesaria? Debería usted saber, ya que dice conocer Cáritas, que en ningún momento le preguntan por creencias o gustos, es más, puedo asegurarle que hay más mujeres con vestimenta árabe, velo incluido, que sin él, gran cantidad de gente negra, gitanos rumanos y españoles.", "comment_id": "87991"}
{"text": "Cáritas presta hoy un servicio social importante. No lo dudo. Pero no hay más servicios que hagan innecesario los de cáritas porque no hay suficiente recaudación. En parte porque la Iglesia no paga los mismos impuestos que el resto, porque quiere monopolizar la caridad en nombre del catolicismo. Yo, supongo que como usted, apuesto por unos servicios sociales suficientes. Y sí me importa quién los paga y quién los gestiona. Pretendo que sean las administraciones quienes lo hagan, en nombre de todos y con los impuestos de todos. Usted quiere que los servicios los preste la Iglesia y sus organizaciones humanitarias. Debería abrir una propuesta para delegar los servicios sociales en entidades de la Iglesia a cambio de la correspondiente asignación presupuestaria que haga esos servicios viables. El problema que veo con su propuesta, es que rompe con varios principios democráticos, pero allá usted.", "comment_id": "88102"}
{"text": "Las propiedades de la iglesia están a disposición de los ciudadanos, por ejemplo colegios con instalaciones deportivas que gracias al concierto permiten que la educación llegue a todos sin perjuicio de su renta, de centros de cáritas que atienden a muchas personas que lo necesitan. Una reflexión antes de poner en peligro aquello que beneficia a todos.", "comment_id": "30324"}
{"text": "Cáritas no es la iglesia católica, sólo el 1 de los recaudado por Cáritas lo dona la iglesia, lo demás son donaciones privadas, por favor, información antes que opinión. Gracias.", "comment_id": "36357"}
{"text": "Información: Un saludo.", "comment_id": "38031"}
{"text": "Caritas son lo que ha querido la iglesia con el trapicheo del sistema de ultraderecha de este páis. Que yo sepa nunca se ha negociado ni consultado a ningún partido de la oposición, elos se lo guisan y ellos se lo comen.", "comment_id": "76796"}
{"text": "Apoyo total a la propuesta, las demás empresas y personas fisicas tienen que pagar, ellos por su cara se lo llevan a manos llenas. Https: //decide. Madrid. Es/proposals/2721.", "comment_id": "31918"}
{"text": "Por favor apoya esta propuesta: .", "comment_id": "33515"}
{"text": "Estoy de acuerdo con un matiz. Debería cobrarse por todas las viviendas, jardines, palacios, etc. Pero los templos deberían quedar exentos.", "comment_id": "34979"}
{"text": "No veo la razón lógica de eso en un país laico. Si yo no practico ningúna religión, por qué debo pagar a una iglesia, ya que la católica por ejemplo, recibe ayudas del estado cada año, sea cual sea y además permitir que no pague los impuestos que le corresponden? ¿son necesarios esos templos para hablar con un dios que supuestamente está en todas partes? si tienen propiedades que paguen impuestos como todo ciudadano que posee un bien inmueble. O que usen sus inmuebles para acoger a familias sin recursos sin duración determinada, gente que ha sido desahuciada, etc. , la iglesia no es pobre, no veo la razón de perdonarles el pago de impuestos.", "comment_id": "36351"}
{"text": "Error: País aconfesional.", "comment_id": "36609"}
{"text": "Yo no soy de ningún sindicato y los sindicatos están exentos del pago de IBI.", "comment_id": "43430"}
{"text": "Comparar cosas no comparables: - Todo el mundo tiene que trabajar - Tiene que haber sindicatos si los trabajadores quieren defender sus derechos. - La religión es una opción personal - Si yo quiero adorar al Dios Spaguetti, no me eximirán de pagar el IBI en mi templo.", "comment_id": "58535"}
{"text": "Si en un momento dado se considerase una religión de especial arraigo, podrías construir templos que quedasen exentos del IBI Yo si creo que debe eximirse del IBI a ciertos edificios de uso social-colectivo. Y la religión es sin duda una actividad social-colectiva. Eso sí, la ley debe ser igual para todos. No puede ser que ciertas religiones tengan esa ventaja y otras no. O todas, o nnguna.", "comment_id": "80057"}
{"text": "Disculpe, pero colaborar con un sindicato debería ser una opción tan personal como participar de una religión o no hacerlo, sin embargo, parte de mis impuestos van a los organizadores de la huelguita. Ya me entiende, supongo.", "comment_id": "81672"}
{"text": "Y otra parte va a la CEOE Que se lo gasta también en lo que le da la gana. Tiene como 35000 empleados entre sus organizaciones patronales. Aunque buena parte de la pasta que va a sindicatos y patronal se va en formación, y en cosas deseables. No mezcléis dinero social con dinero para la religión, por favor.", "comment_id": "87739"}
{"text": "Le digo lo mismo, eso debería ser una opción personal. Y si, todos hemos sabido o al menos los que no nos negamos a saber hemos sabido del fraude de los cursos de formación que realizaban los sindicatos, así que no mezcle robo descarado con acción social, por favor.", "comment_id": "87990"}
{"text": "Tienes razón, volvamos al tema del IBI de la Iglesia que titula esta propuesta. Y dejemos en paz, o para otra propuesta, el tema de los robos de sindicatos, patronal, y partidos políticos fundamentalmente uno, que se ha esforzado mucho en esto de robar en los últimos 40 años.", "comment_id": "88096"}
{"text": "Que no, que tiene que pagar por todo lo que se considere propiedad privada, incluido el negocio de los templos, quien quiera misa que se las pague.", "comment_id": "76802"}
{"text": "Más allá de decir si es justo o injusto, no veo la posibilidad de no apoyar esta moción. Parece que solo se puede apoyar y eso es lo que se contabiliza. Los comentarios no se contabilizan. Por favor pongan en todas las mociones también la posibilidad de votar para no apoyar o voto en contra para que también se contabilice que hay gente que no está de acuerdo con las mociones presentadas.", "comment_id": "35332"}
{"text": "Si no apoyas una propuesta, lo único que debes hacer es no apoyarla. Fácil. Si además quieres que quede reflejado que no la apoyas y a ser posible el por qué para eso están los comentarios. No hay necesidad de contabilizar los no apoyos porque no cuentan para la realización o no realización de la propuesta.", "comment_id": "36553"}
{"text": "Pero reflejaría mejor la aceptación o el rechazo que produce una propuesta. Apoyo la sugerencia de adive.", "comment_id": "36608"}
{"text": "Como cualquier ciudadano que posea un bien inmueble, ni la igesia, ni ningún otro organismo, debe estar exento de pagar los impuestos correspondientes, y repito, ningúno, ya que no es sólo la iglesia la que no paga IBI ni supongo impuesto de residuos urbanos. Siendo además, una de las empresas más ricas del mundo. Este es un país denominado laico y no tenemos por qué dar beneficios a ésta u otra religión, cualquiera que sea. Las personas son libres de tener las creencias que quieran pero eso no debe tener que ver con el pago de impuestos, los acuerdos firmados en el pasado deben revisarse si no son justos.", "comment_id": "36348"}
{"text": "Error: Este es un estado aconfesional que es distinto de laico. Tenéis fijación con la Iglesia. Hay muchos otros que no pagan, sindicatos por ejemplo.", "comment_id": "36607"}
{"text": "¿La Iglesia? ningúna organización religiosa paga IBI ni católica ni musulmana, no se porque esa fijación con la iglesia católica.", "comment_id": "36700"}
{"text": "Qué paguen todas las religiones y arreglado.", "comment_id": "36914"}
{"text": "Porque es más fácil meterse con los católicos, que con los musulmanes o los judíos, entre otros. Debe ser que si se meten con ellos igual les acusan de discriminar y no queda bonito con lo tolerantes y liberales que son ellos. Sólo les gusta ver lo malo, o lo que creen malo de la Iglesia Católica, pero se olvidan de todo el bien que hace, no sólo en España sino fuera de ella, y sin importar la religión o creencia del que acude a pedir ayuda.", "comment_id": "40139"}
{"text": "Manipulación.", "comment_id": "76810"}
{"text": "Porque la pasta que los ciudadanos madrileños perdemos porque los musulmanes y la cienciología no paguen es ridícula. Pero lo que perdemos por la exención a los bienes inmuebles de la Iglesia es muchísimo dinero. Hablo de millones. Pero sí, que paguen todos. Los sindicatos y partidos políticos siempre lo han hecho, por cierto.", "comment_id": "87713"}
{"text": "Sí. Siempre que también paguen todas las demás confesiones, sectas y ONGs que también salgan beneficiadas de la exención de impuestos. Ya que esto incluiría a Cáritas, destacada derrochadora de bienes materiales es ironía que se amplíe también al resto de ONGs y demás mecenas de arte que ahora también están exentos. Y que esos impuestos se dediquen a la ayuda a los más necesitados si es que llega en la misma proporción que ayuda la Iglesia católica.", "comment_id": "36976"}
{"text": "Si ningúna confesión religiosa debidamente acreditada paga IBI ¿por qué la Iglesia católica sí?.", "comment_id": "37865"}
{"text": "Estas son las cifras de la odiada Iglesia Católica: 5347 Centros de enseñanza; Un millón de alumnos. Ahorran al Estado 3 millones de euros por centro al año 107 hospitales Ahorran al Estado 50 millones de euros por hospital al año 1004 centros; entre ambulatorios, dispensarios, asilos, centros de minusválidos, de transeúntes y de enfermos terminales de SIDA un total de 51312 camas Ahorran al Estado 4 millones de euros por centro al año Gasto de Cáritas al año: 155 millones de euros salidos del bolsillo de los cristianos españoles Gasto de Manos Unidas: 43 millones de euros del mismo bolsillo Gasto de las Obras Misionales Pontificias Domund 21 millones de euros ¿Imaginan de dónde sale? 365 Centros de reeducación para marginados sociales: ex-prostitutas, ex-presidiarios y ex-toxicómanos; 53140 personas. Ahorran al Estado, medio millón de euros por centro 937 orfanatos; 10835 niños abandonados. Ahorran al Estado 100000 euros por centro.", "comment_id": "38037"}
{"text": "El 80 del gasto de conservación y mantenimiento del Patrimonio histórico-artístico. Se ha calculado un ahorro aproximado al Estado de entre 32000 y 36000 millones de euros al año a todo esto tenemos que sumar que casi la totalidad de las personas que trabajan o colaboran con Manos Unidas, Cáritas, etc. …. Son voluntarios sin sueldo aunque a algunos les extrañe es cierto, hay personas que trabajan por los demás sin pedir a cambio un salario realizando su labor para ayudar a los demás sin pedir nada a cambio. ¿En cuánto podríamos cuantificar su trabajo? Esta es la razón por la cual el Estado sigue dando algunas ayudas a la Iglesia Católica, porque le sale muy, pero que muy barato. Lo asombroso es que nadie o muy pocos saben de este ahorro esencial para que la economía española vaya bien. Como contrapartida ¿Cuántos comedores para indigentes ha abierto CCOO ¿Cuántos hospitales para enfermos terminales y de SIDA mantiene abiertos UGT o el PP o el PSOE.", "comment_id": "38038"}
{"text": "Los partidos políticos y sindicatos hacen otra labor más importante que la iglesia, que además de enriquecerse, se dedica a dar limosnas, de género que consigue gratis. El gasto de conservación y mantenimiento lo pagamos entre todos y la iglesia nos engaña porque que lo hace con mano de obra gratis. Y si paga algún sueldo es con el dinero de todos. Que ignorante. No nos ahorramos nada, al contrario si es beneficio para otros en vez de ser para el estado. Manipulación.", "comment_id": "76808"}
{"text": "¿Cuál es esa labor más importante que dar de comer a los pobres, atender enfermos y educar niños?. Evidentemente, ha evitado intencionadamente leer las cifras expuestas para así poder mantener su tesis, cueste lo que cueste, de odio a lo que desconoce. Salvo por supuesto, que usted pueda aportar otras cifras que rebatan lo dicho anteriormente.", "comment_id": "80888"}
{"text": "Zinterestalar, Te piensas que somos tontos, al gran negocio de la iglesia; sus centros de enseñanza; los hospitales, todo el mundo sabe es que si se lo ahorra el estado, es un negocio continuo y con muchos beneficios para la iglesia, que deberían ser para el estado, pero la iglesia se lo lleva, además les sirve para adoctrinar a los ignorantes y a los niños. Que el estado no se ahorra nada, que es un negocio para la iglesia, que además se llevan 11000000 € de todos los españoles, que no pagan impuestos de los beneficios, que no paga el IBI de sus locales de todo tipo: centro de enseñanza, hospitales, templos y demás edificios. A quien quieres engañar o lo ignoras o nos tomas por tontos.", "comment_id": "76806"}
{"text": "Zinterestalar, Te piensas que somos tontos, al gran negocio de la iglesia; sus centros de enseñanza; los hospitales, todo el mundo sabe es que si se lo ahorra el estado, es un negocio continuo y con muchos beneficios para la iglesia, que deberían ser para el estado, pero la iglesia se lo lleva, además les sirve para adoctrinar a los ignorantes y a los niños. Que el estado no se ahorra nada, que es un negocio para la iglesia, que además se llevan 11000000 € de todos los españoles, que no pagan impuestos de los beneficios, que no paga el IBI de sus locales de todo tipo: centro de enseñanza, hospitales, templos y demás edificios. A quien quieres engañar o lo ignoras o nos tomas por tontos.", "comment_id": "76807"}
{"text": "Y a los sindicatos, partidos políticos, inmuebles dedicados al culto de otras confesiones, como musulmana, evangelistas, mormones, etc. , y a todos los que actualmente no lo paguen por cualquier causa o razón. No me parece que la Iglesia si y los demás no; o todos o ningúno. Queremos un Ayuntamiento de todos? o queréis un Ayuntamiento sectario y partidista.", "comment_id": "39276"}
{"text": "No estoy de acuerdo y no encuentro el botón para votar en contra quién lo ha quitado.", "comment_id": "39286"}
{"text": "", "comment_id": "44308"}
{"text": "Y las viviendas catalogadas como edificio histórico, en algunos casos pisitos de más de 300 metros cuadrados a los que les as faltan las calles y les arreglan las aceras cada dos años.", "comment_id": "39505"}
{"text": "Eso lo pagamos todos con nuestros impuestos, ignorante.", "comment_id": "76814"}
{"text": "Irrealizable. La Iglesia regalará los edificios al Ayuntamiento antes que pagar. Debemos poner propuestas realizables.", "comment_id": "46136"}
{"text": "¿y por qué solo la Iglesia Católica? , ¿por qué no las Mezquitas o las Iglesias Anglicanas u Ortodoxas? , ¿por qué no los sindicatos? , ¿por qué no los ministerios? Sí, los ministerios atienden a todos los españoles pero no pagan, si todos pagasen, los servicios que Madrid da al resto de ciudadanos compensaría al menos en parte, las molestias que supone la capitalidad.", "comment_id": "47519"}
{"text": "Y que Iglesia cobre al ayuntamiento por los servicios sociales que presta, Cáritas, residencias de ancianos, colegios, etc.", "comment_id": "48088"}
{"text": "La Iglesia no presta servicios al Ayuntamiento, en todo caso a la ciudadanía. Que pague quien reciba los servicios, o que se vaya a recibirlos gratis en los servicios sociales prestados por las adminsitraciones con los impuestos de todos, que serán mejores si también la Iglesia paga y no gobiernan quienes pretenden eliminar dichos servicios.", "comment_id": "87737"}
{"text": "No puedo votar por no estar empadronado, pero mi apoyo lo teneis.", "comment_id": "48893"}
{"text": "Creo que los inmuebles de titularidad eclesiástica deberían estar obligados al pago del IBI como las viviendas de los ciudadanos, salvo aquellos que se beneficien de una exención prevista por la ley enseñanza, etc. Los sindicatos pagan el IBI de aquellos inmuebles de los que son propietarios. Cuestión aparte, y bastante relevante, es la gran cantidad de transacciones económicas que se producen en la Iglesia sin satisfacer los correspondientes impuestos: bodas, bautizos, etc. Hay parroquias del centro de las grandes ciudades con verdaderas listas de tarifas, en negro, por supuesto y la complicidad social es muy grande, por desgracia. Si los trabajadores, empresas y consumidores pagamos impuestos por nuestra actividad económica, las parroquias no deben ser menos. Cuestión de equidad.", "comment_id": "49011"}
{"text": "Todo lo que la iglesia tiene, templos centros de enseñanza, hospitales, y edificios alquilado, todo es un negocio privado. Que pague por todo sin excepción.", "comment_id": "76812"}
{"text": "Lo apoyaré cuando incluya todas las religiones y no solo una.", "comment_id": "51855"}
{"text": "Los pisos y viviendas personales, de las organizaciones religiosas, que no se dedican a las labores de ayuda deberían de pagar el IBI.", "comment_id": "52718"}
{"text": "Y a las ONGs.", "comment_id": "53081"}
{"text": "Una vergüenza del franquismo que aun padecemos.", "comment_id": "53912"}
{"text": "Si te importa el Medio Ambiente igual apoyarías también esta propuesta.", "comment_id": "54611"}
{"text": "Todas aquellas organizaciones sin animo de lucro no pagan IBI todos lo pagan o nadie, no se pueden hacer excepciones.", "comment_id": "54791"}
{"text": "Totalmente de acuerdo, privilegios ningúno. Pero tampoco las sedes de Sindicatos, ni Partidos, ni Patronal, ni otras Confesiones religiosas, etc. Las únicas que deberían gozar de privilegio son las ONGs, y asociaciones vecinales/culturales.", "comment_id": "55736"}
{"text": "Una vez que has pasado el calvario de registrarse apoya las mejores propuestas recuperar el edificio del Palacio de sueca Equipamiento deportivo y cultural para zona centro y ampliación de espacios del IES San Isidro: .", "comment_id": "55739"}
{"text": "Hay mucha gente que realiza una labor social trabajadores sociales, educadores, medicos, enfermeras, maestros. No solo la iglesia. Su labor es muy importante para el funcionamiento de la sociedad por que a ellos no se les exime y a los demás si.", "comment_id": "56218"}
{"text": "Estoy de acuerdo con las propiedades privadas de la iglesia pero no con los templos, que son de uso público. Yo tampoco suelo ir al medico pero pago un dineral al mes de impuestos. Hay mucha gente en este país que va a la iglesia, además de ser atracción turística. Mientras ofrezcan un servicio público veo bien ofrecer alguna ayuda.", "comment_id": "57141"}
{"text": "Ningúna congregación religiosa paga el IBI al igual que ONG como caritas cuyo presupuesto es en un 90 de origen de la Iglesia partidos politicos, sindicatos. O se quita esa ley o se mantiene, pero no se puede aplicar para unos si y para otros no.", "comment_id": "59858"}
{"text": "", "comment_id": "78880"}
{"text": "La fuente oficial para informate: .", "comment_id": "87712"}
{"text": "Lo veo del todo inapropiado ya que la Iglesia aporta a la Sociedad mucho más de lo que las Administraciones Publicas le aportan a ella. Mucho antes lo aplicaria a Sindicatos, partidos politicos etc.", "comment_id": "61509"}
{"text": "Está genial el debate y manifestar por qué se está en contra, pero los argumentos que se repiten una y otra vez en este hilo de que la iglesia aporta más de lo que recibe, los colectivos que atiende, lo importante que es para la sociedad, la labor de Cáritas. Todos parten del supuesto de que existe una relación entre no pagar el impuesto de un inmueble y ayudar a los demás. Ni contable, ni fiscalmente esto es demostrable por muchas cifras que se aporten o por muy católico que sea uno. El dinero de la iglesia venga del cepillo, de bodas y bautizos, del estado o de su gestión financiera es distribuido para muchos menesteres, no todos son caritativos. En la mayoría de las aportaciones es imposible establecer una trazabilidad, como para justificar la directa causa efecto entre no pagar un impuesto y comprar víveres para un comedor social de Caritas, por poner un ejemplo. Del resto de instituciones que se libran de pagarlo opino lo mismo.", "comment_id": "62439"}
{"text": "Sin entrar a valorar a fondo la propuesta que acabo de leer; que por otra parte apoyo dado que, aunque es verdad que las ONGs y otras religiones se encuentran eximidas de tal impuesto no debiéndose señalar a la Iglesia Católica como la oveja negra en este sentido, sí es claro el historicismo de tal religión en España teniendo gran patrimonio en su haber y por tanto es bastante justificado su pago del IBI Entrando en lo que quería expresar, me parecen correctas este tipo de propuestas estamos en un país libre sin embargo, me sobreviene la siguiente pregunta: ¿Cuál es la relación que tienen con la inversión de 60 millones de euros que, se supone, debemos votar aquí?. Creo que hay un apartado llamado Debates para dichas inquietudes. Muchas gracias.", "comment_id": "62062"}
{"text": "César Leante. Te aclaro: este es el apartado de propuestas ciudadanas en general, por eso verás que las hay de todo tipo y se enmarca dentro del epígrafe Propuestas luego está el de Debates, Procesos abiertos, etc. Lo que ocurre es que el equipo municipal ha abierto una nueva opción la que viene resaltada en morado al inicio de la página que, esa sí, es exclusiva para realizar propuestas de inversión sobre esos 60 millones.", "comment_id": "62226"}
{"text": "El IBI que no paga la Iglesia.", "comment_id": "62825"}
{"text": "Y por qué no los sindicatos, partidos políticos y ONGs?.", "comment_id": "65573"}
{"text": "Y por qué no te informas antes sobre el IBI que pagan los Sindicatos?.", "comment_id": "65790"}
{"text": "¿Por qué no se informa usted? Los sindicatos no lo pagan, sus edificios son Patrimonio Sindical Acumulado y como el dueño es el estado, ese IBI lo pagamos nosotros con nuestros impuestos. Es decir, no solo no pagan ellos sino nosotros, sino que además mienten con descaro diciendo que lo pagan. Y algunos les jalean.", "comment_id": "80887"}
{"text": "Debiera ud. Informarse por medios más plurales, así tendría datos reales y no sesgados por ciertas tendencias ideológicas. Cuando se restableció la democracia, el Estado fue devolviendo a los sindicatos algunos edificios y locales que pasaron a ser propiedad de los mismos: provenían del robo de patrimonio sindical, previo a la dictadura, que efectuó el franquismo, así como de la cuota sindical obligatoria que los trabajadores hubieron de pagar al sindicato vertical durante todo el franquismo: todo eso es el Patrimonio Sindical Acumulado; de una gran parte de este Patrimonio, siguió siendo propietario el Estado que, en lugar de devolverlo, se limitó a ceder el uso manteniendo la propiedad. Por ello, difícilmente podrían pagar IBI los sindicatos puesto que los locales y/o edificios no les pertenecen. ¿Conoce ud. Mucha gente que no siendo propietaria de un inmueble pueda pagar el IBI por él?.", "comment_id": "81057"}
{"text": "Continuación. Por cierto, las organizaciones empresariales también tienen cedidos edificios, pero ¡qué casualidad! nadie las menciona.", "comment_id": "81058"}
{"text": "Desconocía eso, pues deberían pagar igual.", "comment_id": "81062"}
{"text": "Gracias por aclarar que tengo razón, los sindicatos no pagan el IBI lo pagamos usted y yo supongo que usted también paga impuestos, mis disculpas si no es así.", "comment_id": "81061"}
{"text": "Disculpe que me obligue a ser tan franco, pero tanta contumacia en persistir en el error conceptual sólo puede deberse o bien a un déficit en su comprensión lectora y del conocimiento de la realidad legal, o bien a una obcecación ideológica que le impide asimilar los argumentos que se le ofrecen para aclarar sus inexactitudes y desmontar sus pseudoverdades. O quizá, a ambas cosas. Por mi parte, doy por terminado tan estéril debate con ud. Puesto que ya le he aclarado de qué edificios pagan IBI los sindicatos y de cuáles no, porque no pueden.", "comment_id": "81133"}
{"text": "Pues usted sabrá, si cuando salen los sindicatos diciendo que ellos pagan el IBI todos defienden que los sindictaaos pagan el IBI pero en cuanto se les saca el PAS enseguida todos dicen que claro, que como lo van a pagar si no es suyo.", "comment_id": "81183"}
{"text": "El IBI grava la propiedad. Punto.", "comment_id": "87732"}
{"text": "Salvo que haya acuerdo Iglesia Estado para que no, también lo dice la ley, pero si se puede cambiar esa ley, ¿por qué solo una parte?.", "comment_id": "87989"}
{"text": "Creo que nadie estará en desacuerdo en que paguen todas las confesiones religiosas. El día que los sindicatos recuperen lo que Franco les robó, y sean propietarios de esos inmuebles, pagarán el IBI De momento paga el que ostenta la titularidad. No creo que sea tan difícil de entender.", "comment_id": "88093"}
{"text": "Creo que deberías editar el título y la exposición. Como ya se ha comentado, es a todas las instituciones religiosas y con labor social. Por tanto deberías cambiarlo a todas las instituciones. Si no, claramente es discriminatorio.", "comment_id": "68893"}
{"text": "No voy a entrar en el debate de las propiedades dedicadas al culto y a labores sociales, tanto de la Iglesia Católica como de otras confesiones, aunque conviene no olvidar que sólo la IC en razón de su peculiar relación con la dictadura, tiene firmado un Concordato con el Estado que la sitúa en una posición de privilegio que no es equiparable a todas las instituciones respecto a su sostenimiento con fondos públicos, así como al pago de impuestos, en este caso municipales, por sus propiedades inmobiliarias aunque no tengan carácter religioso ni asistencial. Para no repetir los argumentos quizá convenga leer otras respuestas del debate y, en concreto, la que aporta Ramón Maynou un poco más abajo. En cualquier caso, siempre puedes elaborar una propuesta que te parezca menos discriminatoria.", "comment_id": "69031"}
{"text": "He leído otras respuestas, pero en una de ellas decías que quizá si es un error especificar que es solo la IC ya que pasa igual con otras instituciones, de ahí mi respuesta. No puedo citarte donde porque hay más de 100 comentarios y no recuerdo en cual lo he leído aunque no haya leído todos De ahí que dijera que quizá deberías cambiarlo, no obstante cada uno puede hacer la propuesta que quiera, y si los demás queremos la apoyamos o no. Simplemente lo decía por una respuesta que había leído tuya.", "comment_id": "69050"}
{"text": "Que os pasa con la iglesia? Todas las mañanas veo a las monjas de enfrente de mi casa dar de comer y dar cobijo a los yonkis que no tienen donde dormir y a quienes el ayuntamiento ignora. Me parece un odio y un rechazo sistemático a la religión. Superadlo de una vez.", "comment_id": "73451"}
{"text": "Totalmente de acuerdo en que la iglesia para que el IBI como cualquier otra empresa particular. Al igual que por todas sus empresas privadas: colegios, hospitales, hostelería, etc.", "comment_id": "76610"}
{"text": "De igual manera que al de todas las confesiones religiosas, musulmana, judía, adventistas, así como la delos partidos políticos, sindicatos UGT CCOO como de todas esas ONG que tienen unos fines sociales o del as índoles que sean, que el gobierno de la administración de toca, las exime de sus obligaciones tributarias de forma caprichosa.", "comment_id": "77135"}
{"text": "Hola visita mi propuesta sobre abolición del calendario festivo religioso.", "comment_id": "78360"}
{"text": "Es de justicia, si pagamos todos sin privilegiados, tocamos a menos y tendremos mejores servicios. Porque el atico de Rouco está exento y una vivienda familiar no?.", "comment_id": "78876"}
{"text": "", "comment_id": "78881"}
{"text": "Me parece bien que la Iglesia pague el IBI al igual que las fundaciones, las entidades de utilidad pública, las federaciones deportivas, los sindicatos, las iglesias evangélicas, las comunidades hebreas y las comunidades musulmanas entre otras, que tampoco pagan IBI y a usted se le ha olvidado mencionar.", "comment_id": "79801"}
{"text": "Varias personas de las que han opinado, y yo misma, hemos explicado tantas veces ya que los sindicatos sí pagan IBI por los edificios de su propiedad que la persistencia en ignorarlo no parece casual, al margen de que los sindicatos, y los medios para ejercer su función, están sancionados por la constitución como fundamentales para la defensa organizada de los trabajadores, que no tienen la condición de tales en base a ningúna creencia privada, a diferencia de la opción religiosa que sí pertenece a la esfera privada de cada cual. La diferencia con otras religiones es el ingente volumen de propiedades sin fines de culto y asistencial tb exentos de impuestos. Por último, la cuestión es que sin el Concordato de 1953 y la Ley de Financiación, preconstitucional, de 1979 que privilegia a la IC de forma inasumible en un estado aconfesional, el tratamiento de todas las confesiones sería diferente.", "comment_id": "79889"}
{"text": "Se le olvida a usted el viejo truco del Patrimonio Sindical Acumulado, es decir, son propiedad del Estado, que se los cede a los sindicatos a través de la Ley de Cesión de Bienes del Patrimonio Sindical Acumulado de forma totalmente gratuita y, como dice la norma, «los gastos derivados del uso y mantenimiento» correrá «a cargo de los respectivos cesionarios». En otras palabras, que usted y yo pagamos el IBI de los sindicatos y en mi caso, sin pertenecer a ningúno ni querer colaborar con ningúno, por lo tanto, quiero que al igual que la Iglesia, los sindicatos paguen lo que tienen que pagar sacando el dinero de sus cuotas sindicales.", "comment_id": "79898"}
{"text": "Lo que ud. Llama el viejo truco del Patrimonio Sindical Acumulado fue el expolio, en sentido literal, que al inicio de la dictadura realizó el régimen fascista de todos los locales de los sindicatos en esa época CNT y UGT mayoritariamente y que pertenecían a los afiliados no al Estado de esos sindicatos pero, quizá, su perspectiva ideológica personal no le permite comprender o prefiere no verlo la vulneración de derechos humanos fundamentales que produjo la dictadura, por cierto, en íntimo maridaje con la IC unos de cuyos sustanciosos frutos fueron, precisamente, el Concordato y la Ley del 79 En cualquier caso nada le impide hacer una propuesta pidiendo que los sindicatos paguen el IBI de los locales que no les pertenecen e, incluso, que paguen por existir. A lo mejor tiene éxito.", "comment_id": "79905"}
{"text": "Lo que veo es que evita el tema, el IBI de los sindicatos lo pagamos usted y yo, por el motivo histórico que sea, pero ahora mismo, sale de nuestros bolsillos, por lo tanto y en aras de la equidad, tanto la Iglesia como los sindicatos do ls federaciones deportivas deberían pagar su IBI.", "comment_id": "79908"}
{"text": "¡Qué manía con la Iglesia! En primer lugar, el IBI es un impuesto completamente injusto. No hay razón alguna para que un individuo por el hecho de tener una casa deba pagar dinero al ayuntamiento, pero por disponer de joyas del mismo valor no. Esto puede ocasionar que si un individuo pierde su trabajo o fuente de ingresos deba deshacerse de sus bienes porque no puede pagar al ayuntamiento, algo totalmente injusto. En segundo lugar, la Iglesia no es la única institución que no paga IBI y ni siquiera todos sus bienes no pagan IBI Las exenciones que ésta disfruta se deben a los locales que utiliza de culto, pero tampoco las mezquitas o sinagogas pagan impuesto en ellas. Tampoco pagan organismos como los sindicatos.", "comment_id": "80823"}
{"text": "Continuo Por último cabe decir que el cobro del IBI a una institución o persona por algo que no le aporta beneficio, solo puede ocasionar su ruina. Si a la Iglesia se le cobrara el IBI de todos sus templos, tendría que vender estos poco a poco para pagar el IBI hasta quedarse sin bienes o pagar con otras fuentes de ingresos, pero eso no es justo ni para la Iglesia ni para ningúna otra organización/persona y por eso no debe existir.", "comment_id": "80824"}
{"text": "Estoy en contra de que conventos de monjas del s. XVI ó XVII que viven con lo mínimo y no van de mariscadas, se terminen vendiendo por culpa del IBI lleguen los especuladores para construir apartamentos. En realidad están conservando el patrimonio y la arquitectura de nuestras ciudades. Si los conventos se reconvierten entraran los especuladores. Y si se protege su arquitectura, le saldrá más caro al Ayuntamiento que dejar vivir a las monjas en paz.", "comment_id": "81417"}
{"text": "Estoy de acuerdo en que ser exija en l pago del IBI al clero católico por5 sus edificios, si bien manteniendo la exención para las instalaciones dedicadas exclusivamente a fines asistenciales, sociales o comoquiera llamarse tales como albergues, comedores populares, centros de enseñanza gratuitos, centros sanitarios gratuitos o equivalentes. Los demás establecimientos del clero tales como templos, oficinas colegios, hospitales de pago, sí deben pagar el IBI Hay más de cien mil inmuebles urbanos del clero católico y más dewl 10 de los inmuebles rústicos.", "comment_id": "83665"}
{"text": "Hya que ser un poco ignorante para promover esta medida. En Madrid hay muchos edificios con fachada protegida que no pagan IBI Están exentos. Simplemente lo que cuesta mantenerlos ya es mucho dinero. Por eso están exentos. No sólo las iglesias, también comunidades de vecinos cuyo edificio tiene una fachada protegida, y muchos más. A qué viene esto. Creo que sólo con lo que hace Cáritas parroquial está justificado que no se pague IBI o a dónde van todos lo que están sin trabajo a pedir algo. A comedores sociales, muchos de ellos de la iglesia, o a cáritas Más vale que fueráis de voluntarios a alguno de estos sitios antes de hablar tanto.", "comment_id": "84170"}
{"text": "¿Cómo se puede votar en contra?.", "comment_id": "84180"}
{"text": "Claro que tienen que pagar ya va siendo hora de desvincular creencias e impuesto.", "comment_id": "84185"}
{"text": "Para tumbar estas propuestas, ¿Qué hay que hacer? , ¿Solo se puede apoyar?.", "comment_id": "84191"}
{"text": "Yo creo que el IBI deberían pagarlo todos, sin exenciones. Pero también considero que el Ayuntamiento debería bajar las cuotas a pagar. Hay familias humildes que pagan verdaderas burradas de IBI cada año, y uno no entiende muy bien por qué, porque en realidad es un impuesto que no tiene mucha razón de ser.", "comment_id": "84192"}
{"text": "Que paguen como todo hijo de vecino.", "comment_id": "84203"}
{"text": "Todos los inmuebles deberían estar sujetos a pagos de los tributos correspondientes ya que del uso se extiende el abuso, residencia de Pedro Rouco, edificios que son de la iglesia pero no destinados a temas eclesiásticos, y un largo etc.", "comment_id": "84204"}
{"text": "La Iglesia debe pagar IBI como todo Dios, que empezaron con el Portal de Belén y la que tienen montada.", "comment_id": "84205"}
{"text": "Sin odio ni acritud hacia la Iglesia ni a ningúna otra religión, ni ONG sindicato ni empresa sin ánimo de lucro. Creo que las religiones tienen un lado bueno y un lado malo, pero eso depende de las personas, no de las ideas o ideologías, pero esto es una sociedad en la que todos pagamos impuestos para tener un servicio público, por tanto creo que la iglesia debe pagar este impuesto, no como forma de venganza por no haberlo pagado antes, sino porque además de lo divino está lo terrenal y en lo terrenal debemos pagar todos.", "comment_id": "84221"}
{"text": "Todas las religiones deben pagar el IBI La católica, musulmana, judía, mormona, budista, cienciólogos, etc.", "comment_id": "84222"}
{"text": "No Ya vale de atacar a la Iglesia.", "comment_id": "84228"}
{"text": "Ningúna institución debería de tener privilegios y menos una religiosa.", "comment_id": "84232"}
{"text": "Y las mezquitas y demás templos exentos también. Aquí todos iguales.", "comment_id": "84238"}
{"text": "No solo el IBI sino también el IVA.", "comment_id": "84245"}
{"text": "Ningúna entidad de servicio público paga el IBI en las religiosas ni el islam por sus mezquitas ni los testigos de jeohva por sus templos ni ningúna religión y en las no religiosas ni los hospitales ni los bomberos por sus parques ni los cuarteles del ejército o guardia civil ni las sedes de los ministerios o las propias delegaciones de hacienda ni siquiera los notarios o registradores de la propiedad por sus despachos pese al gran dinero que ganan a que no sabía usted esto pues así es por exención legal ya está bien de engañar a la gente si la iglesia tiene que pagar el IBI a pesar de ahorrar al estado 4500 millones con la enseñanza concertada y otros 4000 en ayuda social de cáritas y otras organizaciones sociales que lo paguen todas las demás entidades mencionadas y por su puesto resto de religiones ya está bien de manipular engañando a la ciudadanía.", "comment_id": "84246"}
{"text": "Y dónde has leído eso que dices? En la ley no; entiendo que en una fuente poco fiable ¿la COPE quizás? Por ejemplo eL Hospital de la Seguridad Social Doce de Octubre de Madrid paga IBI y paga porque los hospitales que no sean de propiedad municipal no conozco ningúno pagan. Y los recibos son espectaculares. Lo pagamos los trabajadores y empresarios en nuestras cotizaciones a la Seguridad Social, que es el propietario y quien paga. Antes de hablar conviene que leas algo de normativa. La del IBI es corta, la puedes hojear.", "comment_id": "87714"}
{"text": "La iglesia católica como cualquier otra entidad ha de hacer frente a los gastos comunes del municipio.", "comment_id": "84250"}
{"text": "Creo que deben pagar como cualquiera. Y por supuesto, sindicatos y embajadas.", "comment_id": "84251"}
{"text": "Es curioso que solo se pueda votar a favor, y no en contra. Claro, solo habrá votos que quieran lo que ustedes quieren. Por supuesto no apoyo tal solicitud y además me encantaría que salieran todos los que no pagan IBI sindicatos, partidos políticos, resto de confesiones musulmanes, evangelistas, testigos de jehova, etc. Pero es únicamente la Iglesia Ctólica l que debe pagar su impuesto. Ole la objetividad, claro que con un ayuntamiento así que se puede esperar. Insisto: incluyan la opción de apoyar o no las propuestas y solo irán hacia adelante las que mayoritariamente sean apoyadas esto es una gran diferencia entre los que apoyan y los que no Por cierto, la labor que hace la Iglesia Católica sale con las aportaciones de los católicos o aquellos que quieran apoyarlas. No así con los sindicatos, partidos políticos que tiene aportaciones del estado, o es que hay alguien de ustedes que apoyan tal opción que esté pagando a la Iglesia Católica. Saludos e id con Dios.", "comment_id": "84263"}
{"text": "Y la opción no apoyo Solo se puede votar en un sentido? Eso se llama democracia! Si solo hay 1 opción siempre se gana las elecciones. A eso se llama dictadura.", "comment_id": "84270"}
{"text": "Es justo que también la Iglesia pague el IBI.", "comment_id": "84273"}
{"text": "Los impuestos son públicos, la Iglesia Católica un matricula bienes sin título de propiedad suficiente, gasta dinero de todos para hacer publicidad de sí misma, cobra entrada para entrar a sus propiedades y no la declara a Hacienda, sus funcionarios cobran del Estado, . Es más que el diezmo medieval y no pide perdón por su colaboración con la rebelión militar fascista y la represión posterior. ¿Qué le debe la actual democracia para que se tome sus impuestos y se los quede? No considera a todos los ciudadanos y ciudadanas iguales y practica la discriminación de género en su jerarquía.", "comment_id": "84277"}
{"text": "Leer inmatricula en lugar de un matricula.", "comment_id": "84279"}
{"text": "No entiendo el debate. España es un país laico, según su constitución. Por lo tanto, no se debe enajenar los impuestos a ningún culto. Las distintas religiones, deben de pagar los impuestos, como cualquier familia o empresa, todo lo demás son argucias, para que sigan perpetuándose sus privilegios.", "comment_id": "84284"}
{"text": "Y que sirva la recaudación para otros menesteres como el transporte.", "comment_id": "84285"}
{"text": "Como cada hijo de vecino, todas las propiedades tienen que pagar el IBI por supuesto la iglesia incluida.", "comment_id": "84289"}
{"text": "Soy discapacitado y pago mis impuestos urbanos igual que cualquier ciudano, y orgulloso de poder hacerlo, a cambio recibimos todos unos servicios que son buenos para la ciudadanía en general. Por lo tanto no veo razón el beneficio de que la iglesia católica, ya que tanto alzan la voz de sus ayudas a la gente necesitada, paguen igualmente su impuesto de bienes inmuebles y colaborarían en el interés de todos.", "comment_id": "84290"}
{"text": "Basta de privilegios. Somos aconfesionales, respetemos la constitución.", "comment_id": "84307"}
{"text": "Otra cuestión que debería ejecutarse de facto. Y si no, que nos quiten el IBI al resto y luego se someta también a consulta si debemos contribuir o no.", "comment_id": "84309"}
{"text": "Yo ya he votado si.", "comment_id": "84314"}
{"text": "Ya está bien que esta gente tengan tanto patrimonio y no paguen nada aki no hay privilegios todos iguales. Quien más tenga que paguen más, además ellos tienen un voto de pobreza. No se donde esta.", "comment_id": "84317"}
{"text": "Iglesia caradura.", "comment_id": "84341"}
{"text": "Y al Rouco Varela? ¿? ¿?.", "comment_id": "84347"}
{"text": "Deseo que pagen por lo que tienen como el resto de los ciudadanos. Ya está bien de privilegios.", "comment_id": "84364"}
{"text": "La utilización de un espacio bien sea vivienda, garaje, sótano, o cualquier otro, esta sujeto a unos impuestos, que todo ciudadano, empresa, o ente de cualquier actividad, a de ser pagado.", "comment_id": "84367"}
{"text": "Ya está bien, nada más hacen pedir dinero y no pagan nada. A pagar como todos.", "comment_id": "84376"}
{"text": "¿Por qué la Iglesia tiene que pagar el IBI si sois honrados contestad. La Iglesia Católica, al igual que otras muchas confesiones no tiene que pagar el IBI porque así se ha acordado en el Parlamanto. Tampoco lo pagan los sindicatos ni los partidos politicos ni muchas fundaciones Por eso pregunto ¿por qué tanto afán en que la Iglesia Católica pague el IBI?. Es que os da rabia y envidia que a vuestros locales ocupados sólo vaya gente a perder el tiempo, a colocarse, . Baste como ejemplo citar algún local ocupado del Puente de Vallecas. Allí no va ni el tato a comer. A escasos 100 200 metros hay varios comedores sociales de organizaciones católicas. Todos los días están llenos.", "comment_id": "84402"}
{"text": "La Iglesia, los partidos, los sindicatos, la patronal. O sea, ningúna exención.", "comment_id": "84404"}
{"text": "Efectivamente todos todos o todos o dejarlo como está. Pero todos igual.", "comment_id": "84415"}
{"text": "Por supuesto, no se concibe en esa Institución una resistencia tan insolidaria.", "comment_id": "84426"}
{"text": "Es muy injusto que todos incluso los más desfavorecidos paguemos el IBI mientras que la Iglesia reciba subvenciones y no pague Impuestos.", "comment_id": "84431"}
{"text": "Que la Iglesia no pague IBI por los bienes dedicados al culto, es debatible pero que si tiene un inmueble y lo alquila obteniendo un beneficio económico por ello el que no pague impuestos por dicho beneficio es un atentado a la justicia social.", "comment_id": "84432"}
{"text": "Si debería pagar el IBI no hay ningúna justificación para que no lo haga. Es justicia social que paguemos todos. Si además quiere hacer caridad.", "comment_id": "84436"}
{"text": "Por aclarar el tema de los sindicatos dejar claro que están subvencionados por el gobierno se quiera o no reconocer. Para comprobarlo ver los presupuestos generales.", "comment_id": "84437"}
{"text": "La patronal CEOE también está subvencionada, las medicinas de los enfermos crónicos no.", "comment_id": "84439"}
{"text": "No solo estoy de acuerdo, sino que me parece una injusticia que la Iglesia Católica se salga de rositas año tras año sin pagar un impuesto que pagamos todos los ciudadanos. Debe acabarse esta situación y habrá que forzar al Gobierno a que denuncie ver acepción 8 del Diccionario de la RAE los pestilentes acuerdos con el Vaticano, es decir, lo que se conoce como Concordato.", "comment_id": "84440"}
{"text": "Obvio.", "comment_id": "84443"}
{"text": "Ojo Edificios de por edad tampoco pagan IBI en España. La mayoría de los edificios de la iglesia se acogerán a la Ley que les exime de pagar el IBI Como suele decirse, quien hace la ley hace la trampa.", "comment_id": "84445"}
{"text": "Si este es un país aconfesional la Iglesia no debe tener ningún privilegio especial y debe pagar todo lo que sea menester. Bastantes años lleva viviendo a costa del contribuyente.", "comment_id": "84471"}
{"text": "El patrimonio de la Iglesia es espectacular Hay algún estudio serio que diga a cuanto asciende su patrimonio un sencillo ejemplo, los ingresos que obtiene la Iglesia por la venta de entradas, solamente en las tres catedrales más visitadas de España, 1 La Catedral de Toledo, 2 La Mezquita de Cordoba y 3 La Catedral de Granada, en total en el año 2015 las visitaron 5250375 personas, a una media de 9 euros 8 prorrateo incluyendo entradas gratuitas y reducidas por persona da una cantidad de 47253 375 millones de euros al año, quien fiscaliza estos ingresos, pagan impuestos por ello, a que dedica la Iglesia estos ingresos, no me digan que a Caritas, pues Caritas ha dado las cifras de la contribución de la Iglesia a esta ONG y ha dicho que la Iglesia aporta al presupuesto de Caritas solo un 7 al año.", "comment_id": "84472"}
{"text": "Si lo que quieres de verdad es aumentar los ingresos del ayuntamiento pide que por favor dejen de ahuyentar la inversión, primero de Wanda en el edificio España, en segundo lugar en los cuarteles de campamento, y en tercer lugar, pero no por ello menos importante, en la zona norte de Madrid.", "comment_id": "84483"}
{"text": "Es indignante, que en un país laico, la iglesia sea la que mueva los hilos del poder. Deben de pagar el IBI y obligar al gobierno, que deje de promover a la iglesia, dándole dinero, eliminando la casilla de la declaración de la renta y otras muchas cosas más que les han dado.", "comment_id": "84485"}
{"text": "Es completamente necesario y es más com esa cantidad de dinero se ayudaria mejor y más a la clase más desfavorecida y no para pagar placeres a losparásitos religiosos.", "comment_id": "84486"}
{"text": "Estaba convencida que la constitución define a nuestro país como un estado laico y aconfesional por tanto, como cada hijo de cristiano, la Iglesia debe ser tratada de la misma manera y por supuesto pagar IBI.", "comment_id": "84497"}
{"text": "Como no tenemos bastantes vagos, ya solo queda que encima de mantenerlos les otorguemos el don de ser impunes a los pagos que estamos todos obligados a pagar. Tanto que dicen ayudar a los desfavorecidos. Que vendan los palacetes o los llenen de gente que necesita cobijo.", "comment_id": "84503"}
{"text": "Completamente de acuerdo, no hay razón para mantener privilegios que sustraen dinero de las arcas públicas por parte de organizaciones con un inmenso patrimonio. Acabo de leer que el Papa rechaza un donativo del flamante Presidente de Argentina de un millón de euros recordandole que tiene mucha gente que atender en su patria.", "comment_id": "84506"}
{"text": "Me parece una buena causa.", "comment_id": "84507"}
{"text": "Las organizaciones religiosas deben ser tratadas de igual forma que el resto de ciudadanos.", "comment_id": "84508"}
{"text": "Que paguen como un vecino más.", "comment_id": "84518"}
{"text": "La Iglesia debe sostener las cargas del Estado como todo el mundo. Los privilegios y prebendas ya han sido excesivos a lo largo de los siglos.", "comment_id": "84528"}
{"text": "También me parece muy injusto pagar IRPF por las pensiones, cuando se han generado por multitud de años cotizando para tener derecho a ellas.", "comment_id": "84530"}
{"text": "Bastante dinero le damos ya, para que encima tengo cantidad de privilegios.", "comment_id": "84537"}
{"text": "La iglesia como todo cristiano debe pagar, pero de verdad, también me gustaría que las grandes empresas pagaran también lo que les corresponde, bueno a fin de cuentas lo que tiene que pasar es que todos paguen impuestos y punto.", "comment_id": "84539"}
{"text": "Deben de pagar el IBI.", "comment_id": "84543"}
{"text": "Yo a kasiglesuas les cobraria menos las ke tienen comedores dociales o cosasasi a las ke solo se va a rezar duro y a la cabeza aaaa a caritas tampoco se lo cobraria aaa ni a los minusvalidos y gente kon pocos recursos no caera esa brebe eeee jejehe.", "comment_id": "84553"}
{"text": "La iglesia dispone de sufiiente economia como para pagar el IBI.", "comment_id": "84560"}
{"text": "¿también aplicamos ibi a los comedores sociales que atiende la iglesia para dar de comer a miles de personas todos los días?.", "comment_id": "84562"}
{"text": "Sí. Porque también la administración presta servicios sociales, y podría prestar más si la Iglesia pagase impuestos. Y lo haría sin evangelización, como todo estado no confesional.", "comment_id": "87756"}
{"text": "Lo suyo sería que pagara el IBI desconozco si lo hace o no por todos aquellos inmuebles que no estén destinados al culto o relacionados directamente con la actividad religiosa.", "comment_id": "84566"}
{"text": "Además 2 declarar el patrimonio 3 declarar el dinero recaudado de los cepillos 4 declarar las donaciones para pagar os impuestos corrrespondientes 5 Eliminar el Concordato.", "comment_id": "84577"}
{"text": "Y revertir las inmatriculaciones fraudulentas que han hecho, y están haciendo, esquilmando el patrimonio de ayuntamientos y vecinos gracias a la ley dictada por el genocida Aznar.", "comment_id": "84590"}
{"text": "Es que no encuentro ningúna razón importante para que la Iglesia siga sin pagar el IBI.", "comment_id": "84595"}
{"text": "Buena propuesta, pero incompleta. No sólo la Iglesia no paga el IBI sino cualquier asociación confesional legalmente reconocida mezquitas, sinagogas, templos budistas. Si bien la Iglesia es la que más retribuiría en las arcas españolas, todos ellos deberían pagarlo.", "comment_id": "84599"}
{"text": "Tampoco lo pagan los partidos políticos y de eso nadie se queja. La Iglesia ayuda a miles de personas y le queremos cobrar por sus templos. Vaya cara tienen estos políticos que dé quieren cobrar al que ayuda y dar gratis las cosas a tanto vago.", "comment_id": "84603"}
{"text": "Mientes. Supongo que por ignorancia, pero los partidos políticos pagan por todos los inmuebles a su nombre. Como todo cristo. Ah, no, el cristo de los católico no paga.", "comment_id": "87754"}
{"text": "Todos nos metemos las manos al bolsillo con nuestras obligaciones, no sé porque ellos van hacer la excepción, la iglesia pague como todos.", "comment_id": "84613"}
{"text": "Otra propuesta manipulada, vamos a la norma que regula esta exención sí exigimos que la iglesia pague IBI también vamos a exigírselo a los evangélicos comunidad musulmana, comunidad judia, partidos políticos, sindicatos, fundaciones. Y claro vamos a exigir a todos estos colectivos que colaboren con la sociedad como lo hace la Iglesia católica.", "comment_id": "84614"}
{"text": "Precisamente se trata de impulsar la actuación del Ayuntamiento de Madrid, en sintonía con otros consistorios, para actuar ante el gobierno del Estado a fin de revisar el tratamiento fiscal que las normas preconstitucionales otorgaron a la iglesia católica y, como consecuencia, la extensión de ese tratamiento al resto de confesiones religiosas. La cuestión es que mientras se mantenga el marco legal que amparó a la i. C. Desde la dictadura no se modificará la legislación posterior que ampara a las demás confesiones en la exención del impuesto.", "comment_id": "84853"}
{"text": "No solamente el IBI ¿Qué pasa con el IRPF de los miles de partícipes de esa comunidad? ¿Qué pasa con la no cotización por su actividad económica. ¡Ah! que no tienen actividad económica, ¿Qué se dedican al bien común? No ha habido en la historia de la humanidad mayor lucro que el de la Iglesia, ¡solo hay que ver cuales son sus bienes y como han sido conseguidos! ¿Qué pasa con el control de las limosnas y el pago de impuestos sobre los grandes capitales conseguidos de esa forma?. ¿Por qué yo tengo que pagar múltiples impuestos sobre el mismo capital que tanto mis antecesores como yo mismo hemos de soportar. Plusvalías sobre bienes que nuestros padres han pagado una y otra vez, Sucesiones sobre dineros y bienes suficientemente masacrados por los tipos impositivos de una vida de lucha, Transmisiones por entregar un bien propío a un descendiente o amigo. Etc. , etc. , y mil etc.", "comment_id": "84658"}
{"text": "Sí, todos tenemos que pagar el IBI absolutamente todos, iglesias, sindicatos, centros públicos, etc. Etc.", "comment_id": "84662"}
{"text": "Si todos lo pagamos, ¿por qué no ha de pagar La Iglesia?.", "comment_id": "84670"}
{"text": "Los bienes sujetos al IBI, se encuentran en este mundo, y no en el mundo de yupi, el de las religiones. Luego, a contribuir como cualquier habitante de este mundo.", "comment_id": "84688"}
{"text": "Se trata de eliminar un privilegio más propio de la edad media.", "comment_id": "84694"}
{"text": "La diferencia entre la iglesia y los sindicatos, es que estos últimos sirven a toda la sociedad sin distinción, por encima de la ideología de los afiliados, la iglesia es sólo para aquellos que predican su ideología, no confundir con la labor social que hacen los religiosos porque estos se entregan a su trabajo esté de acuerdo la iglesia o no y en la mayoría de los casos el grueso del dinero para su trabajo no les llega de la iglesia.", "comment_id": "84695"}
{"text": "Mi alma ya me la salvo yo, no quiero intermediarios que me cuesten dinero.", "comment_id": "84719"}
{"text": "Todos los inmuebles propiedad de cualquier particular, entidad, administración, empresas, organización, asociación, etc. Deben pagar el IBI Así que se debería expandir más allá de los bienes de la Iglesia Católica.", "comment_id": "84738"}
{"text": "Este tema no depende del Ayuntamiento de Madrid. Está regulado en la trlrhl y en el Acuerdo internacional entre la Santa Sede y España. Para modificar un Tratado Internacional debe denunciarlo el Gobierno. No tiene mucho sentido incluirlo en este foro.", "comment_id": "84743"}
{"text": "Es obvio que la aplicación del impuesto no puede ejercerla el Ayuntamiento ya que la existencia del Concordato de 1953 firmado con el Vaticano y de la Ley de Financiación de 1979 lo impide. Precisamente se trata de impulsar la actuación del Ayuntamiento de Madrid, en sintonía con otros consistorios, para actuar ante el gobierno del Estado a fin de revisar el tratamiento fiscal que las normas preconstitucionales otorgaron a la iglesia católica y, como consecuencia, la extensión de ese tratamiento al resto de confesiones religiosas. La cuestión es que mientras se mantenga el marco legal que amparó a la i. C. Desde la dictadura no se modificará la legislación posterior que ampara a las demás confesiones en la exención del impuesto.", "comment_id": "84839"}
{"text": "Es de sentido común que la Iglesia pague el IBI y que aporte también a las arcas municipales. Es una pena que después de tantos años de gobierno socialista esto siga igual.", "comment_id": "84744"}
{"text": "En un estado aconfesional, que la iglesia no pague impuestos, es una forma de discriminación hacia el resto de los ciudadanos.", "comment_id": "84746"}
{"text": "No estoy de acuerdo en que se aplique el IBI ya que se trata de un patrimonio donado en épocas pretéritas, que ahora es a duras penas sostenible, y no veo oportuno que se sobrecargue más a la Iglesia. Lo mismo opino sobre los inmuebles de otras confesiones.", "comment_id": "84752"}
{"text": "Basta de privilegios para una organización que ya recibe demasiados, y eso en un estado aconfesional.", "comment_id": "84760"}
{"text": "No más privilegios propios de la Edad Media. Si la constitución dice que todos somos iguales ante la ley, pues que se cumpla. Si no, ¿dónde queda la supuesta aconfesionalidad del estado?.", "comment_id": "84769"}
{"text": "Sí, ya es hora de que la Iglesia deje de tener patente de corso en todo y que aporte y participe como todos los demás en la medida de lo posible y que devuelva todos los bienes públicos de los que se ha apoderado.", "comment_id": "84770"}
{"text": "Estoy totalmente de acuerdo que la institución eclesiástica page todos los impuestos incluido el IBI.", "comment_id": "84798"}
{"text": "Naturalmente, que paguen en función de lo que tienen.", "comment_id": "84815"}
{"text": "Quiero que la Iglesia Page el IBI.", "comment_id": "84825"}
{"text": "Nada de posibilidad, que se haga efectivo. Estoy harta de propuestas, cuando van a llegar los hechos? y porque habeis quitado la campaña antirabica?.", "comment_id": "84838"}
{"text": "Bien para los ciudadanos y bien para la iglesia, que se comprometa con los pobres.", "comment_id": "84852"}
{"text": "Igualdad para todos.", "comment_id": "84866"}
{"text": "Apoyo las actuaciones jurídicas por parte del Ayuntamiento para que la Iglesia pague el IBI.", "comment_id": "84938"}
{"text": "Que la iglesia pague el IBI separación iglesia estado ya.", "comment_id": "84951"}
{"text": "Qué pocos apoyos veo en esta propuesta joder parece que nadie quiere que estos sean iguales a todos y sigan como toda su historia.", "comment_id": "84965"}
{"text": "Es una estupenda forma de incrementar los ingresos del Ayuntamiento para dedicarlos a otros fines.", "comment_id": "84975"}
{"text": "Todo organismo, organización, congregación religiosa o atea, asociación política o no política tienen que pagar el IBI como cualquier ciudadano.", "comment_id": "84978"}
{"text": "Deben pagar como todos.", "comment_id": "84980"}
{"text": "La iglesia debería financiarse sólo de sus creyentes y pagar impuestos como todo el mundo.", "comment_id": "84992"}
{"text": "No estoy de acuerdo, puestos así que paguen el ibi las fundaciones, las sedes de los partidos politicos que creo que no lo pagan y como eso muchas otras organizaciones que no lo hacen. Además ningún ayuntamiento puede obligar a la iglesia a pagarlo, puesto que es cosa del Estado ya que así esta acordado con los acuerdos entre España y la Santa Sede.", "comment_id": "85006"}
{"text": "Es obvio que la aplicación del impuesto no puede ejercerla el Ayuntamiento ya que la existencia del Concordato de 1953 firmado con el Vaticano y de la Ley de Financiación de 1979 lo impide. Precisamente se trata de impulsar la actuación del Ayuntamiento de Madrid, en sintonía con otros consistorios, para actuar ante el gobierno del Estado a fin de revisar el tratamiento fiscal que las normas preconstitucionales otorgaron a la iglesia católica y, como consecuencia, la extensión de ese tratamiento al resto de confesiones religiosas. La cuestión es que mientras se mantenga el marco legal que amparó a la i. C. Desde la dictadura no se modificará la legislación posterior que ampara a las demás confesiones en la exención del impuesto. Por lo demás, es ud. Muy dueño de no estar de acuerdo o de proponer que el Ayuntamiento inste al Estado la modificación de la Ley de Mecenazgo.", "comment_id": "85033"}
{"text": "Me parece lógico que la Iglesia Católica se haga cargo de los impuestos que le corresponden. Es un privilegio pese a pertenecer en un Estado aconfesional.", "comment_id": "85021"}
{"text": "No estoy en contra de las religiones pero considero que los que comparten religión se deben de pagar sus gastos. Por lo que creo que no deben de salir de los Presupuestos generales. El IBI como cualquier otro impuesto debe de ser pagado por todos.", "comment_id": "85039"}
{"text": "Bastantes edificios destinados originalmente a alojamiento de sacerdotes están alquilados en la actualidad, debido a falta de vocaciones, a tiendas u hoteles, por cuyos ingresos es muy probable que la iglesia no pague ni IBI ni IVA Pero averiguar eso será prácticamente imposible. La ley es nacional y los ayuntamientos no pueden hacer prácticamente nada salvo demostrar que esos inmuebles o instalaciones no están destinados al culto.", "comment_id": "85054"}
{"text": "Esto último es la clave. Tendrá que ser la Iglesia quién demuestre que el inmueble se destina al culto. Por ejemplo: ¿Una residencia de estudiantes se destina al culto? En todo caso la capilla, no las habitaciones donde los adolescentes viven.", "comment_id": "87752"}
{"text": "Entiendo que es de justicia y no discriminación el que la Iglesia Católica, como cualquier institución similar, pague el IBI por sus inmuebles. Otro enfoque, y excepción, debe contemplarse con organizaciones como Cáritas, que, aún dependiendo de la Iglesia, tienen una función de ayuda en favor de los pobres y desfavorecidos, contribuyendo a mejorar la equidad social, función que debería realizar el Gobierno. En ese caso, a estas organizaciones, que merecen nuestra colaboración y agradecimiento, se les debería eximir del pago del IBI.", "comment_id": "85135"}
{"text": "Que hay que hacer para votar en contra de esta propuesta? Vaya un espiritu democrático que teneis, en el que solo se puede votar a favor. Panda de sectarios.", "comment_id": "85138"}
{"text": "Puedes abrir otra propuesta: Que la Iglesia siga sin pagar impuestos. O puedes ampliarla si lo crees conveniente: Que la Iglesia siga sin pagar impuestos y tengan derecho a adoctrinar a nuestros hijos con sus creencias.", "comment_id": "87749"}
{"text": "No respeta el principio de igualdad, tan presente en nuestra constitución. Por lo tanto deberían de pagar como todos.", "comment_id": "85215"}
{"text": "La Iglesia, como todos los ciudadanos y empresas deben pagar el IBI y declarar anualmente sus ingresos vía donaciones y aportaciones del Estado y cualquier otro incremento de su patrimonio, así como los gastos que tengan. Es decir una declaración transparente.", "comment_id": "85216"}
{"text": "Por supuesto que deben de pagar el IBI como hacemos todos, que pasa, que ellos son diferentes?.", "comment_id": "85390"}
{"text": "Si el IBI es un impuesto que se paga por tener una propiedad registrada a tu nombre, ¿por qué no la iba a pagar la iglesia.", "comment_id": "85392"}
{"text": "Bien que la Iglesia y cualquier institución paguen IBIs. Pero hay que pensar también en cómo ayudar a la Iglesia para que siga haciendo la labor humanitaria que hace en Madrid con los Sin-Techo, drogadictos, familias desestructuradas, y pobres de todos los colores.", "comment_id": "85466"}
{"text": "Yo prefiero que esos servicios se hagan desde las administraciones públicas sin que medie una evangelización. Para eso estamos en un país no confesional. Y si además de eso la Iglesia quiere dar limosnas, que las financien sus creyentes o sus jerarcas con sus joyas. Yo prefiero apostar por el desarrollo de políticas sociales públicas.", "comment_id": "87748"}
{"text": "La Iglesia las Iglesias son instituciones privadas Que la financie el que la use.", "comment_id": "85495"}
{"text": "Hay que pagar impuestos todos los exentos de los mismos.", "comment_id": "85690"}
{"text": "Opino que las religiones, sindicatos y partidos solo deberían dejar de pagar el IBI solo en los locales públicos que posean, templos o sedes sociales a los cuales todos o al menos periodistas en nuestra representación tendremos derecho a acceder gratuitamente. Entiendo que si se cobra o restringe arbitrariamente el acceso, es privado. No se puede cobrar por entrar a la catedral de Toledo, si no paga el IBI pero si por ver la custodia, el coro o cualquier otro tesoro. Todas las asociaciones sin ánimo de lucro tienen espacios y bienes de uso privado o lucrativo, por las que deben pagar los mismos impuestos que todos. El aparcamiento o es de todos, o paga IBI.", "comment_id": "85800"}
{"text": "Que paguen todas las iglesias, católica, musulmana, budistas. Todas las que estén en Madrid diría España También que paguen los sindicatos, en fin toda asociación, como pagamos todos los ciudadanos.", "comment_id": "85823"}
{"text": "Si estoy de acuerdo como todo el mundo.", "comment_id": "86035"}
{"text": "Esto esta muy bien, pero. El problema es que el Ayuntamiento no puede hacer nada si el organo encargado y superior no mueve ficha AEAT lo he paoyado, pero. Es como decir que el ayuntamiento se salga del Euro. No tiene competencia.", "comment_id": "86094"}
{"text": "Es obvio que la aplicación del impuesto no puede ejercerla el Ayuntamiento ya que la existencia del Concordato de 1953 firmado por el estado franquista con el Vaticano y de la Ley de Financiación de 1979 lo impide. Precisamente se trata de impulsar la actuación del Ayuntamiento de Madrid, en sintonía con otros consistorios, para actuar ante el gobierno del Estado que no la AEAT a fin de revisar el tratamiento fiscal que las normas preconstitucionales otorgaron a la iglesia católica y, como consecuencia, la extensión de ese tratamiento fiscal al resto de confesiones religiosas, que se efectuó posteriormente.", "comment_id": "86148"}
{"text": "El concordato sólo exime los inmuebles afectos al culto. No las plazas de garaje, oficinas, viviendas, residencias de estudiantes en alquiler. Eso lo hacen los ayuntamientos en España por tradición rancia tradición y no por cumplimiento de la legalidad.", "comment_id": "87747"}
{"text": "Habría que tener en cuenta que la mayoría de estos bienes son de interés cultural y artístico y que la mayoría de las reformas en estos edificios fuentes de turismo y cultura las soporta la Iglesia católica. Me parece que una ayuda como la exención del ibi muy justificable. Ayuda que mantienen también los sindicatos verticales que tenemos en la actualidad heredados de la dictadura franquista aunque con otro nombre e ideologia.", "comment_id": "86101"}
{"text": "Yo apoyaría si se hiciera extensivo a todos los que no pagan IBI incluidos los sindicatos.", "comment_id": "86315"}
{"text": "Sí, por supuesto, no se por qué tienen que tener privilegios sobre las propiedades, son ciudadanos y se les debe exigir los impuestos igual que a los demás.", "comment_id": "86509"}
{"text": "A uno le hace sentirse ridículo el hecho de que en Italia si paguen en IBI y aquí no.", "comment_id": "87227"}
{"text": "Esta propuesta es demagogia pura. La iglesia no paga IBI sencillamente por que la mayoría de sus bienes son BIC y, según ley todo BIC no paga IBI a cambio, un bien BIC debe permanecer abierto al público un mínimo de tiempo al año. ¿Se os ha impedido la entrada a alguna iglesia alguna vez? Las entradas que se pagan en algunos monumentos, son para el mantenimiento de los edificios, ya que supone el empleo de muchisimos recursos anualmente.", "comment_id": "87620"}
{"text": "por que la mayoría de sus bienes son BIC Eso no explica porque las oficinas y hasta bancos donde se gestiona donde invertir para sacar más beneficio no pagan. Ni por supuesto justifica que no se pague.", "comment_id": "87746"}
{"text": "Esta es una propuesta anticatólica, pues los templos de religiones reconocidas están excentos de IBI y sin embargo, solo se habla de la Iglesia Católica.", "comment_id": "88253"}
{"text": "Me parece que centrar el debate en una sola confesión religiosa Iglesia Católica es, cuanto menos, sectario. Se debería aplicar a todas las confesiones religiosas o ningúna. Si se aprueba esta medida, el importe del dinero que se retraiga de ayudas sociales que destina la Iglesia Católica, los puede poner Ahora Madrid y Podemos con sus micro-créditos. Y los que han apoyado esta propuesta se deberían comprometer a destinar tiempo, dinero y bienes a cubrir los servicios que no pueda prestar la Iglesia Católica, si son consecuentes. Eso, es compromiso, el resto es falacia, demagogia y sectarismo.", "comment_id": "88278"}
{"text": "Aprovecho el debate para colaros otra propuesta. Evitemos más 3650 pinchazos a los diabéticos. Por favor, si tenéis tiempo votad.", "comment_id": "89313"}
{"text": "A las Mezquitas, que aportan bastante menos que la Iglesia a Caritas, cuyos parroquianos no son mayoría a diferencia de los católicos y que en ocasiones amparan a yihadistas que luego nos matan, a esas no hace falta exigirles solo a los edificios de la Iglesia católica. Como sois de predecibles, rojeras progres.", "comment_id": "92724"}
{"text": "Yo creo que habría que diferenciar entre los lugares de culto y el resto de las propiedades. Entiendo que la catedral de la Almudena no pague IBI pero no puedo comprender la injusticia social que supone que no se pague IBI por los cientos o miles de pisos que posee el Opus Dei, siempre en los mejores barrios de cada ciudad, o por el piso de lujo de Rouco. Familias que apenas llegan a fin de mes pagan un IBI en mi opinión excesivo mientras que la iglesia no paga nada por sus pisos y locales. De lo que recibe del erario público se gasta más en financiar una televisión sectaria que en Caritas ya que se ha nombrado mucho en el foro Caritas recibe mucho más dinero de los que marcan la casilla otros fines que de la casilla iglesia. Creo que el ayuntamiento debe promover actuaciones jurídicas para que todas las iglesias paguen el IBI por todos los inmuebles que no sean de culto. Y creo que los demás deberíamos pagar algo menos de IBI.", "comment_id": "92943"}
{"text": "No entiendo esto va de sindicalistas o de la iglesia.", "comment_id": "93694"}
{"text": "En España hace falta mucha cultura. Como es posible que haya gente tan ignorante que identifique la iglesia con los sindicatos. Un repaso a la historia muestra como la iglesia ha estado de parte de los poderosos y los sindicatos con el pueblo Además debéis saber que en Alemania los sindicatos son fuertes porque las mejoras que se conquistan las reciben los trabajadores afiliados y que cotizan. En España hay mucho listo que despotrica de los sindicatos y cuando estos consiguen mejoras se benefician todos, afiliados y no afiliados. Los sindicatos son necesarios y hay que fortalecerlos. La iglesia no deja de ser una secta, pues que la paguen sus seguidores.", "comment_id": "94037"}
{"text": "¿Desde cuándo son suficientes 27000 apoyos en vez de los 54128 que se marcan en todas las propuestas?.", "comment_id": "94173"}
{"text": "Desde l Pleno del pasado miércoles 27 de julio, en el que se aprobó rebajar el porcentaje del 2 al 1 al objeto de facilitar la participación ciudadana, con el voto favorable de Ahora Madrid, Ciudadanos y PSOE y con el voto en contra del PP.", "comment_id": "94291"}
{"text": "Estoy de acuerdo. La iglesia debe pagar el IBI.", "comment_id": "97493"}
{"text": "Porfa, que alguien retome esta propuesta para con un año por delante, recabar más apoyos además de que repitan los más de 19000 que la habían apoyado antes de caducar Las peticiones de los ciudadanos no deberían caducar como si fuera un pastel o una medicina. Si se pone de nuevo que se Notifique lo más y mejor posible.", "comment_id": "97562"}
{"text": "Podía volver a insertarla de nuevo, Gerardo, el problema es que la gestión de la página es bastante ineficiente, porque con los votos de ésta más los de otras dos o tres muy parecidas hubiera alcanzado los 27000 votos largos y habría pasado a la fase de votación. Está claro que hay más de 27000 ciudadan@s pidiendo que deje de darse un tratamiento de favor en materia impositiva para las confesiones religiosas, la católica como mayoritaria y fruto de las peculiares circunstancias políticas y, las demás, como sobrevenidas a causa de la primera.", "comment_id": "97656"}
{"text": "Dejo el enlace de las dos que quedan sin archivar por no haber cumplido el año la otra que alcanzó más de 5800 apoyos ya está tb. Archivada: .", "comment_id": "97658"}
{"text": "Estoy completamente de acuerdo con promover actuaciones para que la iglesia pague el IBI Es una gran empresa.", "comment_id": "100511"}
{"text": "Totalmente de acuerdo, que paguen como todos! gracias!.", "comment_id": "119791"}
{"text": "Datos:1. - ¿De dónde viene lo de Podemos? ¿Se lo preguntamos a la Asociación Podemos de Vallecas Ver Web ¿Es su nombre una casualidad? 2. - Veamos el razonamiento: a. - La Iglesia Católica no paga el Impuesto de Bienes Inmuebles. Sic. B. -De lo que paga, ya que paga por muchas cosas. Sic. Paga el IVA sin descontar nada, como todas las ONG ya que se rige por la Ley 492002 como cualquier Asociación o Fundación. Sic. El dinero a ingresar por IBI es anecdótico. ¡Mira! : las Fundaciones que a título patrimonial no ofrecen nada a la sociedad y son estructuras para no pagar impuestos según la Ley 492002 nunca han tenido control, y son tapaderas para no tributar. La Iglesia no es el 1 de esos beneficios. Volvamos a Vallecas, y que no nos cuenten películas que enganchan. Los curas de Vallecas hacen maravillas con dos duros. La Iglesia, con todos sus errores es la mayor ONG de España. Ya nos gustaría contar con 20 estructuras de su calado social también en Cañada Real. Datos son datos.", "comment_id": "121057"}
{"text": "Además, entre su elevadísimo patrimonio se encuentran multitud de edificios enteros de los que alquila las viviendas sin declarar y a precios nada piadosos Además de seleccionar al inquilino y no precisamente por su necesidad de vivienda. Véase el edificio de La Latina de la Calle Calatrava 2 que lo lleva la iglesia y hospital religioso de la zona.", "comment_id": "148154"}
{"text": "Nk. Mn. Kj.", "comment_id": "199847"}
